{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "A": 27,
      "B": 28,
      "C": 29,
      "D": 30,
      "E": 31,
      "F": 32,
      "G": 33,
      "H": 34,
      "I": 35,
      "J": 36,
      "K": 37,
      "L": 38,
      "M": 39,
      "N": 40,
      "O": 41,
      "P": 42,
      "Q": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "a": 53,
      "b": 54,
      "c": 55,
      "d": 56,
      "e": 57,
      "f": 58,
      "g": 59,
      "h": 60,
      "i": 61,
      "j": 62,
      "k": 63,
      "l": 64,
      "m": 65,
      "n": 66,
      "o": 67,
      "p": 68,
      "q": 69,
      "r": 70,
      "s": 71,
      "t": 72,
      "u": 73,
      "v": 74,
      "w": 75,
      "x": 76,
      "y": 77,
      "z": 78,
      "«": 79,
      "°": 80,
      "»": 81,
      "À": 82,
      "É": 83,
      "Ë": 84,
      "Ñ": 85,
      "Ò": 86,
      "Ó": 87,
      "à": 88,
      "â": 89,
      "ã": 90,
      "ç": 91,
      "è": 92,
      "é": 93,
      "ê": 94,
      "ë": 95,
      "î": 96,
      "ï": 97,
      "ñ": 98,
      "ó": 99,
      "ô": 100,
      "ù": 101,
      "û": 102,
      "ň": 103,
      "ŋ": 104,
      "œ": 105,
      "–": 106,
      "‘": 107,
      "“": 108,
      "”": 109,
      "…": 110,
      "##r": 111,
      "##a": 112,
      "##v": 113,
      "##t": 114,
      "##e": 115,
      "##w": 116,
      "##o": 117,
      "##n": 118,
      "##u": 119,
      "##k": 120,
      "##i": 121,
      "##y": 122,
      "##m": 123,
      "##p": 124,
      "##l": 125,
      "##s": 126,
      "##x": 127,
      "##c": 128,
      "##ï": 129,
      "##d": 130,
      "##b": 131,
      "##j": 132,
      "##g": 133,
      "##é": 134,
      "##f": 135,
      "##ë": 136,
      "##à": 137,
      "##ñ": 138,
      "##q": 139,
      "##ó": 140,
      "##î": 141,
      "##è": 142,
      "##h": 143,
      "##ô": 144,
      "##â": 145,
      "##8": 146,
      "##û": 147,
      "##0": 148,
      "##ŋ": 149,
      "##z": 150,
      "##ê": 151,
      "##ň": 152,
      "##)": 153,
      "##,": 154,
      "##ç": 155,
      "##9": 156,
      "##1": 157,
      "##4": 158,
      "##.": 159,
      "##ù": 160,
      "##ã": 161,
      "##œ": 162,
      "##6": 163,
      "##3": 164,
      "##A": 165,
      "##2": 166,
      "##5": 167,
      "##”": 168,
      "##B": 169,
      "##C": 170,
      "##«": 171,
      "##es": 172,
      "##aa": 173,
      "##on": 174,
      "##en": 175,
      "##an": 176,
      "de": 177,
      "##oo": 178,
      "##ou": 179,
      "##ai": 180,
      "##re": 181,
      "##er": 182,
      "##al": 183,
      "##ar": 184,
      "##am": 185,
      "la": 186,
      "##te": 187,
      "##is": 188,
      "ci": 189,
      "qu": 190,
      "##ur": 191,
      "##or": 192,
      "##ent": 193,
      "##ee": 194,
      "##oon": 195,
      "le": 196,
      "##kk": 197,
      "##ll": 198,
      "##in": 199,
      "##it": 200,
      "ma": 201,
      "##ait": 202,
      "##ée": 203,
      "en": 204,
      "les": 205,
      "##ir": 206,
      "un": 207,
      "##pp": 208,
      "et": 209,
      "##aan": 210,
      "##ti": 211,
      "du": 212,
      "##our": 213,
      "##ax": 214,
      "mu": 215,
      "des": 216,
      "ni": 217,
      "##ri": 218,
      "na": 219,
      "##le": 220,
      "##qu": 221,
      "di": 222,
      "ba": 223,
      "##ant": 224,
      "##ans": 225,
      "ko": 226,
      "##aay": 227,
      "##as": 228,
      "##om": 229,
      "##et": 230,
      "##el": 231,
      "au": 232,
      "se": 233,
      "##ul": 234,
      "bi": 235,
      "te": 236,
      "##ère": 237,
      "yi": 238,
      "il": 239,
      "##us": 240,
      "##ais": 241,
      "av": 242,
      "##ag": 243,
      "ne": 244,
      "ak": 245,
      "ng": 246,
      "##me": 247,
      "##gg": 248,
      "##ay": 249,
      "##st": 250,
      "##un": 251,
      "##és": 252,
      "par": 253,
      "##oom": 254,
      "lu": 255,
      "##de": 256,
      "##àn": 257,
      "ñu": 258,
      "##ce": 259,
      "##ën": 260,
      "dans": 261,
      "##que": 262,
      "qui": 263,
      "yu": 264,
      "##ol": 265,
      "##ous": 266,
      "##ch": 267,
      "que": 268,
      "mon": 269,
      "ét": 270,
      "bu": 271,
      "##ama": 272,
      "##em": 273,
      "ch": 274,
      "fa": 275,
      "##fri": 276,
      "une": 277,
      "##at": 278,
      "daan": 279,
      "##os": 280,
      "##ie": 281,
      "##au": 282,
      "##enn": 283,
      "##ab": 284,
      "re": 285,
      "##tre": 286,
      "Afri": 287,
      "##lu": 288,
      "su": 289,
      "son": 290,
      "est": 291,
      "##lle": 292,
      "seen": 293,
      "pas": 294,
      "ca": 295,
      "dé": 296,
      "##di": 297,
      "##ons": 298,
      "li": 299,
      "##aw": 300,
      "am": 301,
      "##um": 302,
      "in": 303,
      "gu": 304,
      "##res": 305,
      "##aar": 306,
      "je": 307,
      "##ale": 308,
      "##ro": 309,
      "pour": 310,
      "woon": 311,
      "mi": 312,
      "mb": 313,
      "##ux": 314,
      "dë": 315,
      "##out": 316,
      "sa": 317,
      "##dd": 318,
      "##ër": 319,
      "##and": 320,
      "si": 321,
      "##ox": 322,
      "##opp": 323,
      "nu": 324,
      "##ec": 325,
      "père": 326,
      "sama": 327,
      "##aient": 328,
      "sur": 329,
      "doon": 330,
      "##ain": 331,
      "da": 332,
      "##ra": 333,
      "pl": 334,
      "##si": 335,
      "com": 336,
      "##tu": 337,
      "Baay": 338,
      "##ouv": 339,
      "##end": 340,
      "##oi": 341,
      "##gu": 342,
      "##ot": 343,
      "##mp": 344,
      "##ge": 345,
      "ay": 346,
      "ce": 347,
      "##urs": 348,
      "leen": 349,
      "##ati": 350,
      "gi": 351,
      "ngi": 352,
      "Afrig": 353,
      "##ers": 354,
      "##épp": 355,
      "##aal": 356,
      "nd": 357,
      "##tt": 358,
      "##oy": 359,
      "##il": 360,
      "##ali": 361,
      "##ff": 362,
      "sax": 363,
      "##eek": 364,
      "an": 365,
      "con": 366,
      "##ub": 367,
      "##ment": 368,
      "##ort": 369,
      "##cc": 370,
      "##aat": 371,
      "##ens": 372,
      "vi": 373,
      "ar": 374,
      "##ré": 375,
      "##gal": 376,
      "était": 377,
      "mel": 378,
      "##éeg": 379,
      "Il": 380,
      "##ante": 381,
      "gis": 382,
      "##ne": 383,
      "##ñu": 384,
      "avait": 385,
      "avec": 386,
      "où": 387,
      "##mb": 388,
      "dem": 389,
      "##age": 390,
      "dëkk": 391,
      "ya": 392,
      "enf": 393,
      "##té": 394,
      "##ig": 395,
      "loo": 396,
      "mën": 397,
      "##én": 398,
      "naa": 399,
      "xam": 400,
      "##àkk": 401,
      "##se": 402,
      "ju": 403,
      "##ut": 404,
      "##ooy": 405,
      "gr": 406,
      "wax": 407,
      "##óor": 408,
      "me": 409,
      "##ci": 410,
      "##ette": 411,
      "ai": 412,
      "def": 413,
      "moom": 414,
      "on": 415,
      "nj": 416,
      "nous": 417,
      "pe": 418,
      "##rè": 419,
      "##ois": 420,
      "bë": 421,
      "##oir": 422,
      "##all": 423,
      "##ara": 424,
      "mère": 425,
      "##tes": 426,
      "Og": 427,
      "##ées": 428,
      "##aaw": 429,
      "##ook": 430,
      "##erre": 431,
      "##ard": 432,
      "##ants": 433,
      "fe": 434,
      "fu": 435,
      "it": 436,
      "##ang": 437,
      "plus": 438,
      "##nd": 439,
      "##iy": 440,
      "##aak": 441,
      "##eex": 442,
      "dal": 443,
      "ex": 444,
      "benn": 445,
      "##are": 446,
      "##one": 447,
      "fà": 448,
      "##ance": 449,
      "ils": 450,
      "jam": 451,
      "lui": 452,
      "ou": 453,
      "##ris": 454,
      "may": 455,
      "##rès": 456,
      "mais": 457,
      "so": 458,
      "jë": 459,
      "là": 460,
      "mé": 461,
      "mê": 462,
      "##aire": 463,
      "do": 464,
      "ri": 465,
      "ré": 466,
      "muy": 467,
      "ku": 468,
      "tu": 469,
      "sans": 470,
      "tax": 471,
      "##vi": 472,
      "##bu": 473,
      "léeg": 474,
      "yë": 475,
      "##aam": 476,
      "tout": 477,
      "##mm": 478,
      "##aax": 479,
      "##éew": 480,
      "comme": 481,
      "##oin": 482,
      "##ine": 483,
      "nekk": 484,
      "##ement": 485,
      "br": 486,
      "bopp": 487,
      "doo": 488,
      "at": 489,
      "ses": 490,
      "sol": 491,
      "war": 492,
      "##aaye": 493,
      "nga": 494,
      "sont": 495,
      "ces": 496,
      "cette": 497,
      "gën": 498,
      "vie": 499,
      "##mes": 500,
      "ra": 501,
      "##een": 502,
      "##éen": 503,
      "leurs": 504,
      "mas": 505,
      "##unu": 506,
      "##ation": 507,
      "boo": 508,
      "kër": 509,
      "##uis": 510,
      "##fa": 511,
      "##àng": 512,
      "doom": 513,
      "kenn": 514,
      "##ii": 515,
      "##ak": 516,
      "##ad": 517,
      "##lles": 518,
      "##amer": 519,
      "pay": 520,
      "##aab": 521,
      "##onn": 522,
      "##oute": 523,
      "##ité": 524,
      "Afrique": 525,
      "seeni": 526,
      "mbaa": 527,
      "même": 528,
      "Le": 529,
      "tr": 530,
      "##ve": 531,
      "##ku": 532,
      "##mps": 533,
      "tra": 534,
      "##ure": 535,
      "##àgg": 536,
      "##ages": 537,
      "cha": 538,
      "pays": 539,
      "jà": 540,
      "##tr": 541,
      "dev": 542,
      "nag": 543,
      "ab": 544,
      "mar": 545,
      "res": 546,
      "xel": 547,
      "être": 548,
      "##li": 549,
      "##ence": 550,
      "##ord": 551,
      "##alla": 552,
      "dara": 553,
      "réew": 554,
      "##bb": 555,
      "##eet": 556,
      "enfants": 557,
      "Les": 558,
      "Su": 559,
      "man": 560,
      "##ont": 561,
      "biir": 562,
      "rekk": 563,
      "grand": 564,
      "Je": 565,
      "La": 566,
      "app": 567,
      "gar": 568,
      "nit": 569,
      "##mi": 570,
      "aux": 571,
      "##che": 572,
      "for": 573,
      "lépp": 574,
      "pro": 575,
      "sam": 576,
      "##yaa": 577,
      "##ela": 578,
      "elle": 579,
      "moo": 580,
      "to": 581,
      "##ér": 582,
      "##aaj": 583,
      "mag": 584,
      "aut": 585,
      "##ànk": 586,
      "wu": 587,
      "éc": 588,
      "##ue": 589,
      "##les": 590,
      "##oup": 591,
      "##ina": 592,
      "teg": 593,
      "bés": 594,
      "fi": 595,
      "jour": 596,
      "yar": 597,
      "yaay": 598,
      "##ions": 599,
      "##éy": 600,
      "##eneen": 601,
      "##oor": 602,
      "##ist": 603,
      "##orp": 604,
      "temps": 605,
      "loolu": 606,
      "Ma": 607,
      "##wu": 608,
      "##àll": 609,
      "##eri": 610,
      "##omb": 611,
      "yiy": 612,
      "sunu": 613,
      "##ui": 614,
      "##ct": 615,
      "gén": 616,
      "ji": 617,
      "lon": 618,
      "saa": 619,
      "too": 620,
      "yoon": 621,
      "##uy": 622,
      "guerre": 623,
      "Ogos": 624,
      "yëg": 625,
      "jus": 626,
      "dex": 627,
      "##eel": 628,
      "##aine": 629,
      "Ogosaa": 630,
      "Li": 631,
      "as": 632,
      "dox": 633,
      "gone": 634,
      "walla": 635,
      "ñoom": 636,
      "##wul": 637,
      "##près": 638,
      "##éem": 639,
      "kow": 640,
      "koy": 641,
      "tey": 642,
      "##aux": 643,
      "lool": 644,
      "daldi": 645,
      "Waaye": 646,
      "cela": 647,
      "we": 648,
      "##jj": 649,
      "##aari": 650,
      "##anc": 651,
      "##ool": 652,
      "##kki": 653,
      "dafa": 654,
      "##ubaab": 655,
      "Ci": 656,
      "jur": 657,
      "met": 658,
      "ser": 659,
      "të": 660,
      "##ni": 661,
      "##ori": 662,
      "##ors": 663,
      "nat": 664,
      "##ànte": 665,
      "ñuy": 666,
      "monde": 667,
      "samay": 668,
      "ja": 669,
      "xare": 670,
      "##ter": 671,
      "##ug": 672,
      "##àtt": 673,
      "##orte": 674,
      "ndax": 675,
      "##igéen": 676,
      "yaram": 677,
      "Te": 678,
      "Tu": 679,
      "col": 680,
      "yeek": 681,
      "##ono": 682,
      "##ert": 683,
      "##tion": 684,
      "autre": 685,
      "##aiss": 686,
      "ngir": 687,
      "étaient": 688,
      "doole": 689,
      "##aka": 690,
      "all": 691,
      "car": 692,
      "souv": 693,
      "##ill": 694,
      "##ja": 695,
      "comp": 696,
      "fekk": 697,
      "trav": 698,
      "Ni": 699,
      "al": 700,
      "jigéen": 701,
      "lox": 702,
      "##eur": 703,
      "##id": 704,
      "##mis": 705,
      "##aas": 706,
      "ent": 707,
      "##able": 708,
      "pass": 709,
      "Tugal": 710,
      "fee": 711,
      "jó": 712,
      "koo": 713,
      "mes": 714,
      "pr": 715,
      "ter": 716,
      "tam": 717,
      "##ore": 718,
      "##uf": 719,
      "##ju": 720,
      "dell": 721,
      "leur": 722,
      "##its": 723,
      "##éey": 724,
      "##ett": 725,
      "dëgg": 726,
      "mal": 727,
      "per": 728,
      "yaa": 729,
      "yooy": 730,
      "àll": 731,
      "àdd": 732,
      "ànd": 733,
      "##kat": 734,
      "##ion": 735,
      "##ères": 736,
      "##êt": 737,
      "##itu": 738,
      "inst": 739,
      "##ttali": 740,
      "fàttali": 741,
      "Bans": 742,
      "après": 743,
      "cas": 744,
      "fait": 745,
      "pouv": 746,
      "##oja": 747,
      "##ng": 748,
      "ciy": 749,
      "enc": 750,
      "##ours": 751,
      "nañ": 752,
      "Ogoja": 753,
      "maison": 754,
      "garab": 755,
      "Al": 756,
      "Fr": 757,
      "acc": 758,
      "baax": 759,
      "fr": 760,
      "naan": 761,
      "ta": 762,
      "xar": 763,
      "ye": 764,
      "##op": 765,
      "##du": 766,
      "##ŋŋ": 767,
      "##ents": 768,
      "dul": 769,
      "amul": 770,
      "ont": 771,
      "nataal": 772,
      "19": 773,
      "fem": 774,
      "im": 775,
      "port": 776,
      "sous": 777,
      "wër": 778,
      "##ow": 779,
      "##nu": 780,
      "##ic": 781,
      "##ma": 782,
      "##ise": 783,
      "##enti": 784,
      "part": 785,
      "##ënd": 786,
      "##oppi": 787,
      "chaque": 788,
      "jàpp": 789,
      "yooyu": 790,
      "Bam": 791,
      "Tubaab": 792,
      "corp": 793,
      "hom": 794,
      "imp": 795,
      "moi": 796,
      "neex": 797,
      "tà": 798,
      "##ww": 799,
      "##okk": 800,
      "##par": 801,
      "##gn": 802,
      "##ane": 803,
      "##ande": 804,
      "##ari": 805,
      "##inn": 806,
      "##use": 807,
      "dégg": 808,
      "Am": 809,
      "Mon": 810,
      "daw": 811,
      "laa": 812,
      "seet": 813,
      "##tin": 814,
      "##ëkk": 815,
      "##ond": 816,
      "##anu": 817,
      "##agn": 818,
      "reg": 819,
      "##uma": 820,
      "mbir": 821,
      "##sion": 822,
      "ann": 823,
      "jamais": 824,
      "jamono": 825,
      "boobu": 826,
      "ress": 827,
      "jusqu": 828,
      "corps": 829,
      "En": 830,
      "Kamer": 831,
      "Mu": 832,
      "doute": 833,
      "loin": 834,
      "noon": 835,
      "pal": 836,
      "##ts": 837,
      "##oŋ": 838,
      "##oun": 839,
      "##tee": 840,
      "dund": 841,
      "##ques": 842,
      "##ggéey": 843,
      "##ànn": 844,
      "déc": 845,
      "ins": 846,
      "##ili": 847,
      "àddina": 848,
      "Kamerun": 849,
      "ginn": 850,
      "hau": 851,
      "jé": 852,
      "jaar": 853,
      "puis": 854,
      "ňu": 855,
      "##ule": 856,
      "##ille": 857,
      "##yi": 858,
      "##ces": 859,
      "##enir": 860,
      "##anam": 861,
      "bare": 862,
      "parl": 863,
      "dañ": 864,
      "##oire": 865,
      "vill": 866,
      "bët": 867,
      "bëgg": 868,
      "jóge": 869,
      "Bamend": 870,
      "aur": 871,
      "pos": 872,
      "##kaay": 873,
      "##iw": 874,
      "##ble": 875,
      "##amp": 876,
      "quel": 877,
      "avant": 878,
      "##cher": 879,
      "liggéey": 880,
      "##ameroun": 881,
      "Qu": 882,
      "ag": 883,
      "bà": 884,
      "coup": 885,
      "dis": 886,
      "màgg": 887,
      "ph": 888,
      "pré": 889,
      "wi": 890,
      "yën": 891,
      "ép": 892,
      "ñi": 893,
      "##ues": 894,
      "##ddi": 895,
      "##ëm": 896,
      "der": 897,
      "##riv": 898,
      "##dec": 899,
      "mont": 900,
      "che": 901,
      "faj": 902,
      "suuf": 903,
      "##ains": 904,
      "ndaw": 905,
      "médec": 906,
      "boppam": 907,
      "encore": 908,
      "Da": 909,
      "Mais": 910,
      "Nous": 911,
      "co": 912,
      "cô": 913,
      "day": 914,
      "fan": 915,
      "faire": 916,
      "ti": 917,
      "tànk": 918,
      "yaak": 919,
      "##ob": 920,
      "##uur": 921,
      "##ég": 922,
      "##óom": 923,
      "dee": 924,
      "deux": 925,
      "##ind": 926,
      "##iti": 927,
      "##ital": 928,
      "##tions": 929,
      "##omp": 930,
      "travers": 931,
      "années": 932,
      "cour": 933,
      "dou": 934,
      "fay": 935,
      "ga": 936,
      "mooy": 937,
      "non": 938,
      "pre": 939,
      "pet": 940,
      "sou": 941,
      "ñaari": 942,
      "##tte": 943,
      "##con": 944,
      "##cun": 945,
      "##ga": 946,
      "##alee": 947,
      "##ins": 948,
      "##leu": 949,
      "chos": 950,
      "daj": 951,
      "toog": 952,
      "Mb": 953,
      "Nd": 954,
      "aad": 955,
      "dont": 956,
      "four": 957,
      "joo": 958,
      "jot": 959,
      "or": 960,
      "sé": 961,
      "soo": 962,
      "tee": 963,
      "Ñu": 964,
      "##ate": 965,
      "##uw": 966,
      "##bar": 967,
      "##àdd": 968,
      "##gue": 969,
      "##oto": 970,
      "arm": 971,
      "loxo": 972,
      "tamit": 973,
      "ginnaaw": 974,
      "Cameroun": 975,
      "ad": 976,
      "maa": 977,
      "no": 978,
      "ret": 979,
      "terre": 980,
      "voy": 981,
      "way": 982,
      "waaye": 983,
      "yépp": 984,
      "##rit": 985,
      "##kt": 986,
      "##ññ": 987,
      "##ret": 988,
      "lañu": 989,
      "##uri": 990,
      "##oroom": 991,
      "dun": 992,
      "aus": 993,
      "aucun": 994,
      "biy": 995,
      "bien": 996,
      "daanaka": 997,
      "peu": 998,
      "fàww": 999,
      "doŋŋ": 1000,
      "rivi": 1001,
      "colon": 1002,
      "pouvait": 1003,
      "premi": 1004,
      "Nig": 1005,
      "Pour": 1006,
      "be": 1007,
      "bé": 1008,
      "ban": 1009,
      "emp": 1010,
      "fois": 1011,
      "gun": 1012,
      "lan": 1013,
      "rë": 1014,
      "tro": 1015,
      "topp": 1016,
      "très": 1017,
      "xol": 1018,
      "ñaar": 1019,
      "##vre": 1020,
      "##ver": 1021,
      "##pital": 1022,
      "##dre": 1023,
      "##ba": 1024,
      "##fi": 1025,
      "##enu": 1026,
      "##ente": 1027,
      "quand": 1028,
      "##llent": 1029,
      "##ches": 1030,
      "solo": 1031,
      "metti": 1032,
      "fàttaliku": 1033,
      "##ngale": 1034,
      "homme": 1035,
      "De": 1036,
      "bou": 1037,
      "fam": 1038,
      "fleu": 1039,
      "hab": 1040,
      "jàn": 1041,
      "kanam": 1042,
      "mer": 1043,
      "maam": 1044,
      "rés": 1045,
      "va": 1046,
      "vis": 1047,
      "wànte": 1048,
      "ñoo": 1049,
      "##ves": 1050,
      "##im": 1051,
      "##cul": 1052,
      "##bes": 1053,
      "##ël": 1054,
      "##àpp": 1055,
      "##anaa": 1056,
      "##éet": 1057,
      "##iri": 1058,
      "##antu": 1059,
      "##ass": 1060,
      "##emb": 1061,
      "nuy": 1062,
      "comm": 1063,
      "##ouve": 1064,
      "arriv": 1065,
      "Ils": 1066,
      "entend": 1067,
      "France": 1068,
      "regard": 1069,
      "médecin": 1070,
      "aussi": 1071,
      "Du": 1072,
      "Mó": 1073,
      "Nis": 1074,
      "Wànte": 1075,
      "bord": 1076,
      "fin": 1077,
      "gée": 1078,
      "góor": 1079,
      "her": 1080,
      "nir": 1081,
      "ob": 1082,
      "pu": 1083,
      "pi": 1084,
      "tous": 1085,
      "xe": 1086,
      "xal": 1087,
      "yó": 1088,
      "yàgg": 1089,
      "##we": 1090,
      "##ok": 1091,
      "##ét": 1092,
      "##aires": 1093,
      "##eryaa": 1094,
      "##lli": 1095,
      "semb": 1096,
      "été": 1097,
      "ans": 1098,
      "forêt": 1099,
      "autour": 1100,
      "##eria": 1101,
      "long": 1102,
      "noonu": 1103,
      "bày": 1104,
      "yaakaar": 1105,
      "),": 1106,
      "aff": 1107,
      "cou": 1108,
      "es": 1109,
      "eau": 1110,
      "fais": 1111,
      "gaal": 1112,
      "nan": 1113,
      "plu": 1114,
      "say": 1115,
      "tou": 1116,
      "tàng": 1117,
      "vo": 1118,
      "yem": 1119,
      "##éc": 1120,
      "##fe": 1121,
      "##onc": 1122,
      "##oolu": 1123,
      "##araa": 1124,
      "lañ": 1125,
      "##iss": 1126,
      "##ures": 1127,
      "dugg": 1128,
      "##agne": 1129,
      "ñuul": 1130,
      "##ieu": 1131,
      "##ieux": 1132,
      "rec": 1133,
      "suis": 1134,
      "sav": 1135,
      "nuit": 1136,
      "viol": 1137,
      "##anger": 1138,
      "jël": 1139,
      "rien": 1140,
      "toll": 1141,
      "souvi": 1142,
      "##ettali": 1143,
      "Nigeria": 1144,
      "Móris": 1145,
      "Bi": 1146,
      "bokk": 1147,
      "cons": 1148,
      "dés": 1149,
      "dóor": 1150,
      "faa": 1151,
      "hô": 1152,
      "jaay": 1153,
      "jox": 1154,
      "jeex": 1155,
      "nde": 1156,
      "néeg": 1157,
      "noir": 1158,
      "noppi": 1159,
      "pie": 1160,
      "rê": 1161,
      "rag": 1162,
      "rem": 1163,
      "sau": 1164,
      "vers": 1165,
      "wéy": 1166,
      "xon": 1167,
      "ñàkk": 1168,
      "##ac": 1169,
      "##ki": 1170,
      "##loo": 1171,
      "##dde": 1172,
      "##óol": 1173,
      "##ôt": 1174,
      "##oog": 1175,
      "entre": 1176,
      "##aanu": 1177,
      "##ourd": 1178,
      "mujj": 1179,
      "bay": 1180,
      "##ettes": 1181,
      "##elaw": 1182,
      "dég": 1183,
      "guddi": 1184,
      "mil": 1185,
      "##ture": 1186,
      "conn": 1187,
      "mënoon": 1188,
      "xamul": 1189,
      "jëm": 1190,
      "réy": 1191,
      "Bansoo": 1192,
      "Niseryaa": 1193,
      "souviens": 1194,
      "hôpital": 1195,
      ").": 1196,
      "Ak": 1197,
      "Ab": 1198,
      "Et": 1199,
      "Lu": 1200,
      "Loolu": 1201,
      "Xam": 1202,
      "Yàll": 1203,
      "bl": 1204,
      "bon": 1205,
      "bout": 1206,
      "far": 1207,
      "gàtt": 1208,
      "hum": 1209,
      "jàng": 1210,
      "murs": 1211,
      "nettali": 1212,
      "rou": 1213,
      "weex": 1214,
      "waaj": 1215,
      "ñax": 1216,
      "ñépp": 1217,
      "##ton": 1218,
      "##ngal": 1219,
      "##koo": 1220,
      "##pl": 1221,
      "##ére": 1222,
      "##àq": 1223,
      "##àcc": 1224,
      "##teer": 1225,
      "##tement": 1226,
      "dire": 1227,
      "diff": 1228,
      "##aise": 1229,
      "##ché": 1230,
      "lii": 1231,
      "lib": 1232,
      "##ouver": 1233,
      "##endant": 1234,
      "ang": 1235,
      "##aata": 1236,
      "##réb": 1237,
      "njëkk": 1238,
      "itam": 1239,
      "taxaw": 1240,
      "door": 1241,
      "doomi": 1242,
      "devant": 1243,
      "femme": 1244,
      "imag": 1245,
      "aurait": 1246,
      "quelque": 1247,
      "chose": 1248,
      "aadama": 1249,
      "fourmis": 1250,
      "jooju": 1251,
      "rivière": 1252,
      "##llentaan": 1253,
      "géej": 1254,
      "xalaat": 1255,
      "bàyyi": 1256,
      "pied": 1257,
      "xonq": 1258,
      "Au": 1259,
      "Ce": 1260,
      "Sama": 1261,
      "afri": 1262,
      "lors": 1263,
      "mom": 1264,
      "nun": 1265,
      "off": 1266,
      "sc": 1267,
      "xale": 1268,
      "yee": 1269,
      "».": 1270,
      "Àngale": 1271,
      "Àngal": 1272,
      "ëpp": 1273,
      "##rai": 1274,
      "##vent": 1275,
      "##lé": 1276,
      "##cé": 1277,
      "##dé": 1278,
      "##des": 1279,
      "##óot": 1280,
      "##aañ": 1281,
      "##aale": 1282,
      "##ong": 1283,
      "##orm": 1284,
      "##rict": 1285,
      "seul": 1286,
      "##ouse": 1287,
      "chem": 1288,
      "##dic": 1289,
      "inter": 1290,
      "dëkki": 1291,
      "peau": 1292,
      "bëj": 1293,
      "tuu": 1294,
      "tudd": 1295,
      "brû": 1296,
      "wees": 1297,
      "juróom": 1298,
      "souvenir": 1299,
      "dellu": 1300,
      "Banso": 1301,
      "case": 1302,
      "tàmb": 1303,
      "souff": 1304,
      "Ndax": 1305,
      "voyage": 1306,
      "béréb": 1307,
      "gunóor": 1308,
      "afric": 1309,
      "Àngalteer": 1310,
      "Ay": 1311,
      "Bu": 1312,
      "Daan": 1313,
      "Ku": 1314,
      "cr": 1315,
      "cro": 1316,
      "dan": 1317,
      "daal": 1318,
      "foo": 1319,
      "hui": 1320,
      "jo": 1321,
      "jant": 1322,
      "ki": 1323,
      "laaj": 1324,
      "main": 1325,
      "nouve": 1326,
      "occ": 1327,
      "po": 1328,
      "pres": 1329,
      "route": 1330,
      "sox": 1331,
      "sorte": 1332,
      "senti": 1333,
      "tour": 1334,
      "wet": 1335,
      "wut": 1336,
      "àgg": 1337,
      "âge": 1338,
      "ñë": 1339,
      "##rme": 1340,
      "##vant": 1341,
      "##uus": 1342,
      "##ke": 1343,
      "##ière": 1344,
      "##ici": 1345,
      "##ph": 1346,
      "##xe": 1347,
      "##ji": 1348,
      "##jourd": 1349,
      "##éri": 1350,
      "##fu": 1351,
      "lay": 1352,
      "##ores": 1353,
      "##ites": 1354,
      "##til": 1355,
      "##leil": 1356,
      "##omm": 1357,
      "seule": 1358,
      "tekk": 1359,
      "##uss": 1360,
      "avaient": 1361,
      "parti": 1362,
      "##ànd": 1363,
      "##enne": 1364,
      "amoon": 1365,
      "##umaa": 1366,
      "dañu": 1367,
      "contre": 1368,
      "arb": 1369,
      "enfant": 1370,
      "peut": 1371,
      "fukki": 1372,
      "sore": 1373,
      "soleil": 1374,
      "rép": 1375,
      "##try": 1376,
      "passé": 1377,
      "feebar": 1378,
      "term": 1379,
      "femmes": 1380,
      "village": 1381,
      "notre": 1382,
      "##ktoor": 1383,
      "dunyaa": 1384,
      "trop": 1385,
      "ñëw": 1386,
      "Fores": 1387,
      "House": 1388,
      "Ib": 1389,
      "Ng": 1390,
      "Un": 1391,
      "ac": 1392,
      "baa": 1393,
      "cet": 1394,
      "din": 1395,
      "dina": 1396,
      "dist": 1397,
      "fo": 1398,
      "fl": 1399,
      "fée": 1400,
      "mo": 1401,
      "mot": 1402,
      "moin": 1403,
      "ren": 1404,
      "rel": 1405,
      "sori": 1406,
      "tel": 1407,
      "ubb": 1408,
      "vent": 1409,
      "voi": 1410,
      "»,": 1411,
      "éch": 1412,
      "##af": 1413,
      "##tres": 1414,
      "##pe": 1415,
      "##be": 1416,
      "##goo": 1417,
      "##fois": 1418,
      "##àmb": 1419,
      "##çon": 1420,
      "##ãs": 1421,
      "##andi": 1422,
      "##urop": 1423,
      "##kkal": 1424,
      "##kkee": 1425,
      "##ing": 1426,
      "mat": 1427,
      "##éegu": 1428,
      "end": 1429,
      "##aane": 1430,
      "nañu": 1431,
      "##let": 1432,
      "bañ": 1433,
      "##ets": 1434,
      "sec": 1435,
      "##uses": 1436,
      "avoir": 1437,
      "neen": 1438,
      "ngay": 1439,
      "##ables": 1440,
      "gudd": 1441,
      "làrme": 1442,
      "mém": 1443,
      "doktoor": 1444,
      "tudde": 1445,
      "##budu": 1446,
      "devait": 1447,
      "génn": 1448,
      "yaatu": 1449,
      "seetlu": 1450,
      "Bamenda": 1451,
      "photo": 1452,
      "montagn": 1453,
      "armée": 1454,
      "coloni": 1455,
      "habit": 1456,
      "herbes": 1457,
      "violence": 1458,
      "faral": 1459,
      "tàmbalee": 1460,
      "Forestry": 1461,
      "Ca": 1462,
      "Kon": 1463,
      "Pe": 1464,
      "aw": 1465,
      "att": 1466,
      "bois": 1467,
      "camp": 1468,
      "doy": 1469,
      "eux": 1470,
      "eff": 1471,
      "fas": 1472,
      "gé": 1473,
      "gens": 1474,
      "gaaw": 1475,
      "gànn": 1476,
      "jou": 1477,
      "jard": 1478,
      "jéem": 1479,
      "kàdd": 1480,
      "moroom": 1481,
      "nee": 1482,
      "pris": 1483,
      "porte": 1484,
      "ru": 1485,
      "tur": 1486,
      "tàkk": 1487,
      "tang": 1488,
      "ven": 1489,
      "voir": 1490,
      "véc": 1491,
      "won": 1492,
      "wóor": 1493,
      "xaw": 1494,
      "ña": 1495,
      "##ap": 1496,
      "##aj": 1497,
      "##oque": 1498,
      "##uñu": 1499,
      "##été": 1500,
      "##ëgg": 1501,
      "##èg": 1502,
      "##anç": 1503,
      "##anche": 1504,
      "##anni": 1505,
      "##oot": 1506,
      "##ales": 1507,
      "##alité": 1508,
      "##amb": 1509,
      "ciel": 1510,
      "##eem": 1511,
      "leer": 1512,
      "##éere": 1513,
      "naq": 1514,
      "##ggi": 1515,
      "##cep": 1516,
      "yuy": 1517,
      "étr": 1518,
      "rev": 1519,
      "cap": 1520,
      "miir": 1521,
      "sil": 1522,
      "plaine": 1523,
      "##endre": 1524,
      "##ations": 1525,
      "ndox": 1526,
      "##iyaa": 1527,
      "taxoon": 1528,
      "sold": 1529,
      "boog": 1530,
      "chauss": 1531,
      "toit": 1532,
      "jours": 1533,
      "Mauri": 1534,
      "yeux": 1535,
      "dañoo": 1536,
      "villages": 1537,
      "Quand": 1538,
      "côté": 1539,
      "ndey": 1540,
      "Yàlla": 1541,
      "moment": 1542,
      "tuuti": 1543,
      "mémoire": 1544,
      "montagnes": 1545,
      "jardin": 1546,
      "Bés": 1547,
      "Elle": 1548,
      "Man": 1549,
      "bun": 1550,
      "cert": 1551,
      "eu": 1552,
      "gë": 1553,
      "gard": 1554,
      "heur": 1555,
      "is": 1556,
      "imm": 1557,
      "kil": 1558,
      "kili": 1559,
      "mort": 1560,
      "nom": 1561,
      "nos": 1562,
      "poin": 1563,
      "raw": 1564,
      "romb": 1565,
      "soppi": 1566,
      "tun": 1567,
      "tard": 1568,
      "vous": 1569,
      "vois": 1570,
      "woo": 1571,
      "yit": 1572,
      "yeneen": 1573,
      "##rait": 1574,
      "##añ": 1575,
      "##tés": 1576,
      "##eŋ": 1577,
      "##oc": 1578,
      "##nes": 1579,
      "##ite": 1580,
      "##ique": 1581,
      "##ler": 1582,
      "##fes": 1583,
      "##àr": 1584,
      "##àmm": 1585,
      "deme": 1586,
      "deret": 1587,
      "##erté": 1588,
      "##alle": 1589,
      "##eetu": 1590,
      "##itanni": 1591,
      "env": 1592,
      "entr": 1593,
      "##aana": 1594,
      "##tique": 1595,
      "##quel": 1596,
      "digg": 1597,
      "diiw": 1598,
      "aujourd": 1599,
      "avent": 1600,
      "avons": 1601,
      "new": 1602,
      "yuux": 1603,
      "char": 1604,
      "##atu": 1605,
      "##ats": 1606,
      "rep": 1607,
      "song": 1608,
      "inf": 1609,
      "indi": 1610,
      "guy": 1611,
      "##ression": 1612,
      "mii": 1613,
      "ngiy": 1614,
      "##ils": 1615,
      "arr": 1616,
      "##antee": 1617,
      "demee": 1618,
      "defar": 1619,
      "##ards": 1620,
      "fàtte": 1621,
      "sowu": 1622,
      "médic": 1623,
      "##mmi": 1624,
      "britanni": 1625,
      "atum": 1626,
      "trans": 1627,
      "xelam": 1628,
      "grands": 1629,
      "dexug": 1630,
      "takk": 1631,
      "##part": 1632,
      "parler": 1633,
      "Bamendaa": 1634,
      "màgget": 1635,
      "yëngu": 1636,
      "Dafa": 1637,
      "sauv": 1638,
      "mujjee": 1639,
      "liberté": 1640,
      "lorsque": 1641,
      "weesoo": 1642,
      "Maurice": 1643,
      "britannique": 1644,
      "Ch": 1645,
      "Moon": 1646,
      "Oues": 1647,
      "Une": 1648,
      "Xanaa": 1649,
      "baay": 1650,
      "baat": 1651,
      "dën": 1652,
      "donn": 1653,
      "emb": 1654,
      "fro": 1655,
      "fra": 1656,
      "fond": 1657,
      "gaa": 1658,
      "ker": 1659,
      "laiss": 1660,
      "lég": 1661,
      "maan": 1662,
      "nopp": 1663,
      "néegu": 1664,
      "sais": 1665,
      "sag": 1666,
      "tab": 1667,
      "xool": 1668,
      "yat": 1669,
      "##adi": 1670,
      "##taan": 1671,
      "##tant": 1672,
      "##eux": 1673,
      "##up": 1674,
      "##kati": 1675,
      "##min": 1676,
      "##lait": 1677,
      "##sé": 1678,
      "##ses": 1679,
      "##bbu": 1680,
      "##jours": 1681,
      "##àññ": 1682,
      "##ût": 1683,
      "##00": 1684,
      "##aill": 1685,
      "##aille": 1686,
      "##aloon": 1687,
      "##amaan": 1688,
      "##teur": 1689,
      "##kkali": 1690,
      "##inu": 1691,
      "##ines": 1692,
      "##axas": 1693,
      "dess": 1694,
      "nii": 1695,
      "##rière": 1696,
      "sedd": 1697,
      "avions": 1698,
      "##abar": 1699,
      "rey": 1700,
      "ref": 1701,
      "##roit": 1702,
      "##andéem": 1703,
      "##ectes": 1704,
      "##aines": 1705,
      "giy": 1706,
      "ndànk": 1707,
      "##ense": 1708,
      "ville": 1709,
      "enfance": 1710,
      "##téri": 1711,
      "judd": 1712,
      "grande": 1713,
      "mellentaan": 1714,
      "toutes": 1715,
      "appris": 1716,
      "##mière": 1717,
      "autor": 1718,
      "écl": 1719,
      "écout": 1720,
      "gént": 1721,
      "ass": 1722,
      "doxandéem": 1723,
      "aller": 1724,
      "carte": 1725,
      "delloo": 1726,
      "instant": 1727,
      "Frãs": 1728,
      "##icer": 1729,
      "impression": 1730,
      "dayo": 1731,
      "retour": 1732,
      "fleuves": 1733,
      "nirook": 1734,
      "esp": 1735,
      "nangu": 1736,
      "tollu": 1737,
      "connaiss": 1738,
      "angl": 1739,
      "scorp": 1740,
      "presque": 1741,
      "arbres": 1742,
      "vécu": 1743,
      "heures": 1744,
      "yuuxu": 1745,
      "Ouest": 1746,
      "Ang": 1747,
      "Fi": 1748,
      "Guy": 1749,
      "Guw": 1750,
      "Jam": 1751,
      "Maa": 1752,
      "Mën": 1753,
      "Muy": 1754,
      "Par": 1755,
      "Sans": 1756,
      "Tout": 1757,
      "Walla": 1758,
      "bâ": 1759,
      "beek": 1760,
      "bind": 1761,
      "cor": 1762,
      "cré": 1763,
      "dit": 1764,
      "dama": 1765,
      "fou": 1766,
      "fer": 1767,
      "goo": 1768,
      "he": 1769,
      "jan": 1770,
      "joor": 1771,
      "kes": 1772,
      "kar": 1773,
      "op": 1774,
      "pous": 1775,
      "pendant": 1776,
      "së": 1777,
      "sens": 1778,
      "soir": 1779,
      "sang": 1780,
      "séen": 1781,
      "tali": 1782,
      "tii": 1783,
      "teel": 1784,
      "tubaab": 1785,
      "wone": 1786,
      "xi": 1787,
      "xaar": 1788,
      "xéy": 1789,
      "él": 1790,
      "##ace": 1791,
      "##tal": 1792,
      "##nement": 1793,
      "##ide": 1794,
      "##cle": 1795,
      "##ître": 1796,
      "##çons": 1797,
      "##aate": 1798,
      "##onne": 1799,
      "##ange": 1800,
      "laque": 1801,
      "lekk": 1802,
      "##kkati": 1803,
      "##leur": 1804,
      "bas": 1805,
      "bate": 1806,
      "##antes": 1807,
      "##etti": 1808,
      "tere": 1809,
      "tefes": 1810,
      "avais": 1811,
      "##agg": 1812,
      "ngoon": 1813,
      "nguur": 1814,
      "##ung": 1815,
      "##deur": 1816,
      "chau": 1817,
      "Afric": 1818,
      "##lum": 1819,
      "dép": 1820,
      "déf": 1821,
      "miin": 1822,
      "sañ": 1823,
      "##ecc": 1824,
      "celle": 1825,
      "ceux": 1826,
      "##aliki": 1827,
      "anci": 1828,
      "connu": 1829,
      "dëkke": 1830,
      "fees": 1831,
      "##iyaan": 1832,
      "exp": 1833,
      "doit": 1834,
      "yëkkati": 1835,
      "raj": 1836,
      "doomu": 1837,
      "deven": 1838,
      "appar": 1839,
      "sunuy": 1840,
      "jiit": 1841,
      "saalum": 1842,
      "asamaan": 1843,
      "jafe": 1844,
      "##itude": 1845,
      "franç": 1846,
      "##maŋ": 1847,
      "partir": 1848,
      "insectes": 1849,
      "jéggi": 1850,
      "poste": 1851,
      "époque": 1852,
      "douce": 1853,
      "yóbbu": 1854,
      "semble": 1855,
      "faisait": 1856,
      "toujours": 1857,
      "déglu": 1858,
      "milieu": 1859,
      "kàddu": 1860,
      "silence": 1861,
      "Moonte": 1862,
      "frapp": 1863,
      "Guyane": 1864,
      "Guwiyaan": 1865,
      "googu": 1866,
      "kese": 1867,
      "laquelle": 1868,
      "Ar": 1869,
      "Cette": 1870,
      "Dans": 1871,
      "Europ": 1872,
      "Moo": 1873,
      "Mar": 1874,
      "Mas": 1875,
      "Nat": 1876,
      "Sa": 1877,
      "Si": 1878,
      "cris": 1879,
      "dàll": 1880,
      "gan": 1881,
      "ir": 1882,
      "jun": 1883,
      "kon": 1884,
      "kay": 1885,
      "lë": 1886,
      "lit": 1887,
      "laata": 1888,
      "mur": 1889,
      "mains": 1890,
      "në": 1891,
      "nes": 1892,
      "noo": 1893,
      "nanu": 1894,
      "pis": 1895,
      "sàn": 1896,
      "sàkk": 1897,
      "taw": 1898,
      "téy": 1899,
      "téere": 1900,
      "vrai": 1901,
      "xuus": 1902,
      "yab": 1903,
      "yére": 1904,
      "zone": 1905,
      "Ñàkk": 1906,
      "étions": 1907,
      "ñe": 1908,
      "ňaari": 1909,
      "##vé": 1910,
      "##th": 1911,
      "##ekk": 1912,
      "##wa": 1913,
      "##waan": 1914,
      "##ole": 1915,
      "##ute": 1916,
      "##uit": 1917,
      "##ka": 1918,
      "##kom": 1919,
      "##ies": 1920,
      "##mer": 1921,
      "##per": 1922,
      "##su": 1923,
      "##xi": 1924,
      "##cont": 1925,
      "##ët": 1926,
      "##ôle": 1927,
      "##reux": 1928,
      "##ame": 1929,
      "##temps": 1930,
      "##isi": 1931,
      "quit": 1932,
      "##inaire": 1933,
      "matin": 1934,
      "##iru": 1935,
      "##tière": 1936,
      "nature": 1937,
      "##lets": 1938,
      "bat": 1939,
      "##aayu": 1940,
      "yili": 1941,
      "##aisse": 1942,
      "ngelaw": 1943,
      "parce": 1944,
      "luy": 1945,
      "##chés": 1946,
      "##atul": 1947,
      "##oss": 1948,
      "rej": 1949,
      "sukk": 1950,
      "inc": 1951,
      "jeun": 1952,
      "plate": 1953,
      "##ouvert": 1954,
      "anim": 1955,
      "cont": 1956,
      "contin": 1957,
      "meloon": 1958,
      "gise": 1959,
      "moomu": 1960,
      "##iya": 1961,
      "exer": 1962,
      "làqu": 1963,
      "mêmes": 1964,
      "rég": 1965,
      "waroon": 1966,
      "masul": 1967,
      "marche": 1968,
      "réewi": 1969,
      "réewum": 1970,
      "force": 1971,
      "autres": 1972,
      "wuti": 1973,
      "serv": 1974,
      "passage": 1975,
      "perm": 1976,
      "install": 1977,
      "garabi": 1978,
      "accro": 1979,
      "accomp": 1980,
      "frère": 1981,
      "yegg": 1982,
      "hommes": 1983,
      "##teek": 1984,
      "haut": 1985,
      "puiss": 1986,
      "chev": 1987,
      "première": 1988,
      "famille": 1989,
      "fleuve": 1990,
      "xeer": 1991,
      "voit": 1992,
      "imagine": 1993,
      "pieds": 1994,
      "sentiment": 1995,
      "Ibo": 1996,
      "moins": 1997,
      "voix": 1998,
      "Peut": 1999,
      "kilom": 2000,
      "rawati": 2001,
      "entrée": 2002,
      "aventure": 2003,
      "tiim": 2004,
      "yilif": 2005,
      "Biyaa": 2006,
      "Cela": 2007,
      "In": 2008,
      "Kër": 2009,
      "Léeg": 2010,
      "Nj": 2011,
      "Off": 2012,
      "Puis": 2013,
      "Ri": 2014,
      "Saa": 2015,
      "Seen": 2016,
      "Tee": 2017,
      "Vi": 2018,
      "bee": 2019,
      "bari": 2020,
      "bànn": 2021,
      "boroom": 2022,
      "cu": 2023,
      "fen": 2024,
      "fit": 2025,
      "fii": 2026,
      "gal": 2027,
      "jub": 2028,
      "jii": 2029,
      "kaw": 2030,
      "kook": 2031,
      "lar": 2032,
      "leneen": 2033,
      "lënd": 2034,
      "manger": 2035,
      "neneen": 2036,
      "pen": 2037,
      "pir": 2038,
      "ple": 2039,
      "pens": 2040,
      "près": 2041,
      "rais": 2042,
      "rout": 2043,
      "rend": 2044,
      "soi": 2045,
      "tó": 2046,
      "th": 2047,
      "tas": 2048,
      "toute": 2049,
      "util": 2050,
      "yax": 2051,
      "yéem": 2052,
      "équ": 2053,
      "##rent": 2054,
      "##rés": 2055,
      "##tait": 2056,
      "##tout": 2057,
      "##tôt": 2058,
      "##ees": 2059,
      "##woo": 2060,
      "##og": 2061,
      "##ogue": 2062,
      "##kun": 2063,
      "##ire": 2064,
      "##mé": 2065,
      "##maañ": 2066,
      "##sent": 2067,
      "##cer": 2068,
      "##cour": 2069,
      "##ction": 2070,
      "##der": 2071,
      "##dée": 2072,
      "##bi": 2073,
      "##joo": 2074,
      "##faraa": 2075,
      "##óo": 2076,
      "##ène": 2077,
      "##ze": 2078,
      "##êtes": 2079,
      "##çu": 2080,
      "##œur": 2081,
      "##aatu": 2082,
      "##onk": 2083,
      "dekkali": 2084,
      "##aie": 2085,
      "##ail": 2086,
      "##eru": 2087,
      "##eere": 2088,
      "##ppu": 2089,
      "niy": 2090,
      "naka": 2091,
      "##quoi": 2092,
      "##asse": 2093,
      "bii": 2094,
      "##usi": 2095,
      "parfois": 2096,
      "lumière": 2097,
      "##chait": 2098,
      "chale": 2099,
      "façon": 2100,
      "sub": 2101,
      "déb": 2102,
      "lim": 2103,
      "amour": 2104,
      "guer": 2105,
      "##aaru": 2106,
      "##aaral": 2107,
      "jeu": 2108,
      "jege": 2109,
      "midi": 2110,
      "mbóot": 2111,
      "saf": 2112,
      "gii": 2113,
      "##rées": 2114,
      "##anteer": 2115,
      "gisu": 2116,
      "gisaat": 2117,
      "naaj": 2118,
      "meub": 2119,
      "feu": 2120,
      "soci": 2121,
      "jëf": 2122,
      "réer": 2123,
      "bras": 2124,
      "vieille": 2125,
      "rapp": 2126,
      "këram": 2127,
      "abord": 2128,
      "reste": 2129,
      "garçons": 2130,
      "forme": 2131,
      "wute": 2132,
      "ask": 2133,
      "compr": 2134,
      "Niis": 2135,
      "Almaŋ": 2136,
      "Almaañ": 2137,
      "ressent": 2138,
      "palanteer": 2139,
      "parlait": 2140,
      "disp": 2141,
      "derni": 2142,
      "aucune": 2143,
      "##okër": 2144,
      "crois": 2145,
      "foofu": 2146,
      "occup": 2147,
      "wetu": 2148,
      "partie": 2149,
      "##àndar": 2150,
      "dañuy": 2151,
      "accep": 2152,
      "féex": 2153,
      "ubbi": 2154,
      "gémmi": 2155,
      "tangor": 2156,
      "soldaar": 2157,
      "diggante": 2158,
      "froid": 2159,
      "dessus": 2160,
      "janook": 2161,
      "bateau": 2162,
      "téye": 2163,
      "Biyaafaraa": 2164,
      "Teewul": 2165,
      "bànneex": 2166,
      "lëndëm": 2167,
      "routes": 2168,
      "chaleur": 2169,
      "Aiya": 2170,
      "Com": 2171,
      "Dist": 2172,
      "Fa": 2173,
      "Gone": 2174,
      "Lépp": 2175,
      "Me": 2176,
      "Mok": 2177,
      "Non": 2178,
      "Noon": 2179,
      "Ou": 2180,
      "Obudu": 2181,
      "Son": 2182,
      "Sur": 2183,
      "Sunu": 2184,
      "Waaw": 2185,
      "ati": 2186,
      "ach": 2187,
      "bant": 2188,
      "boy": 2189,
      "cl": 2190,
      "cos": 2191,
      "dû": 2192,
      "daa": 2193,
      "daaw": 2194,
      "dàq": 2195,
      "elles": 2196,
      "go": 2197,
      "gouver": 2198,
      "jane": 2199,
      "jaxas": 2200,
      "kéem": 2201,
      "kàtt": 2202,
      "lal": 2203,
      "lun": 2204,
      "mour": 2205,
      "ndi": 2206,
      "nord": 2207,
      "naiss": 2208,
      "oub": 2209,
      "pou": 2210,
      "pat": 2211,
      "roi": 2212,
      "règ": 2213,
      "sen": 2214,
      "sor": 2215,
      "sour": 2216,
      "salle": 2217,
      "tar": 2218,
      "tés": 2219,
      "taal": 2220,
      "vu": 2221,
      "waa": 2222,
      "waar": 2223,
      "woy": 2224,
      "wow": 2225,
      "wënd": 2226,
      "xë": 2227,
      "xàmm": 2228,
      "yow": 2229,
      "Ñoom": 2230,
      "éle": 2231,
      "##ross": 2232,
      "##ade": 2233,
      "##act": 2234,
      "##vres": 2235,
      "##tul": 2236,
      "##waat": 2237,
      "##wuma": 2238,
      "##na": 2239,
      "##ner": 2240,
      "##née": 2241,
      "##ud": 2242,
      "##ier": 2243,
      "##pend": 2244,
      "##puis": 2245,
      "##ser": 2246,
      "##see": 2247,
      "##coup": 2248,
      "##dit": 2249,
      "##déet": 2250,
      "##jà": 2251,
      "##jets": 2252,
      "##jeŋ": 2253,
      "##ges": 2254,
      "##gré": 2255,
      "##fs": 2256,
      "##ëg": 2257,
      "##ès": 2258,
      "##ètres": 2259,
      "##heur": 2260,
      "##ňu": 2261,
      "##çait": 2262,
      "##ontu": 2263,
      "##enant": 2264,
      "##anti": 2265,
      "##ouch": 2266,
      "##reur": 2267,
      "##aloo": 2268,
      "##aleek": 2269,
      "##arde": 2270,
      "##amm": 2271,
      "##aments": 2272,
      "lakk": 2273,
      "##teel": 2274,
      "##teurs": 2275,
      "ciment": 2276,
      "##uru": 2277,
      "##urg": 2278,
      "##eef": 2279,
      "##eelu": 2280,
      "##iné": 2281,
      "##ince": 2282,
      "##insi": 2283,
      "max": 2284,
      "##éelu": 2285,
      "##éedéet": 2286,
      "##tiqu": 2287,
      "muur": 2288,
      "destin": 2289,
      "diis": 2290,
      "bawoo": 2291,
      "sew": 2292,
      "##àndi": 2293,
      "étais": 2294,
      "buy": 2295,
      "faut": 2296,
      "##ose": 2297,
      "##aucoup": 2298,
      "sui": 2299,
      "dénd": 2300,
      "liñ": 2301,
      "miy": 2302,
      "mbind": 2303,
      "sim": 2304,
      "simp": 2305,
      "surtout": 2306,
      "##sible": 2307,
      "##gues": 2308,
      "##otos": 2309,
      "##eeku": 2310,
      "conf": 2311,
      "const": 2312,
      "mënul": 2313,
      "juum": 2314,
      "njab": 2315,
      "njàmb": 2316,
      "feui": 2317,
      "exem": 2318,
      "jëkk": 2319,
      "làmp": 2320,
      "dog": 2321,
      "##vient": 2322,
      "##aamu": 2323,
      "##aaxaan": 2324,
      "gënoon": 2325,
      "vieux": 2326,
      "racon": 2327,
      "masu": 2328,
      "Legoo": 2329,
      "jàll": 2330,
      "marché": 2331,
      "##lic": 2332,
      "apport": 2333,
      "samp": 2334,
      "##oupe": 2335,
      "##uire": 2336,
      "##ctori": 2337,
      "weer": 2338,
      "servi": 2339,
      "Tey": 2340,
      "Nice": 2341,
      "loxoom": 2342,
      "##ablement": 2343,
      "feeñ": 2344,
      "prés": 2345,
      "Enjeŋ": 2346,
      "hautes": 2347,
      "hauts": 2348,
      "Quel": 2349,
      "màggat": 2350,
      "photos": 2351,
      "yëngal": 2352,
      "montagne": 2353,
      "fajkat": 2354,
      "Dañ": 2355,
      "coll": 2356,
      "côte": 2357,
      "fanaan": 2358,
      "petits": 2359,
      "choses": 2360,
      "bees": 2361,
      "rëbb": 2362,
      "visage": 2363,
      "commen": 2364,
      "arrivée": 2365,
      "longtemps": 2366,
      "couleur": 2367,
      "plutôt": 2368,
      "rêve": 2369,
      "ragal": 2370,
      "milit": 2371,
      "blanc": 2372,
      "africain": 2373,
      "nouveau": 2374,
      "chaussettes": 2375,
      "noms": 2376,
      "diiwaan": 2377,
      "arrê": 2378,
      "##anteek": 2379,
      "médicaments": 2380,
      "sauvages": 2381,
      "keroog": 2382,
      "##térieur": 2383,
      "autorité": 2384,
      "Jamono": 2385,
      "douceur": 2386,
      "Ñàkkul": 2387,
      "accompagn": 2388,
      "Victori": 2389,
      "cuir": 2390,
      "pirogue": 2391,
      "raison": 2392,
      "tóokër": 2393,
      "meubles": 2394,
      "société": 2395,
      "District": 2396,
      "gouvernement": 2397,
      "janeer": 2398,
      "wëndéelu": 2399,
      "xàmmee": 2400,
      "feuilles": 2401,
      "Legoos": 2402,
      "Victoria": 2403,
      "At": 2404,
      "Aro": 2405,
      "Ayaa": 2406,
      "Ayi": 2407,
      "Ba": 2408,
      "Bén": 2409,
      "Buur": 2410,
      "Dem": 2411,
      "Dès": 2412,
      "Déedéet": 2413,
      "Fà": 2414,
      "Foo": 2415,
      "Fekk": 2416,
      "Nga": 2417,
      "Réew": 2418,
      "Se": 2419,
      "Soo": 2420,
      "Yor": 2421,
      "bri": 2422,
      "beneen": 2423,
      "bett": 2424,
      "can": 2425,
      "cel": 2426,
      "cra": 2427,
      "cara": 2428,
      "cuis": 2429,
      "cours": 2430,
      "cœur": 2431,
      "dur": 2432,
      "dang": 2433,
      "dagg": 2434,
      "fow": 2435,
      "gl": 2436,
      "gor": 2437,
      "hist": 2438,
      "jag": 2439,
      "jum": 2440,
      "ke": 2441,
      "kan": 2442,
      "képp": 2443,
      "lopp": 2444,
      "lanu": 2445,
      "lieu": 2446,
      "lieux": 2447,
      "men": 2448,
      "mén": 2449,
      "mook": 2450,
      "maak": 2451,
      "màr": 2452,
      "màndar": 2453,
      "nus": 2454,
      "nelaw": 2455,
      "pom": 2456,
      "pol": 2457,
      "pén": 2458,
      "pënd": 2459,
      "raay": 2460,
      "sant": 2461,
      "tàn": 2462,
      "taax": 2463,
      "table": 2464,
      "tôle": 2465,
      "vag": 2466,
      "woto": 2467,
