{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|translateto|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|translateto|>": 1,
      "<|pad|>": 2,
      "!": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "C": 27,
      "D": 28,
      "E": 29,
      "F": 30,
      "G": 31,
      "H": 32,
      "I": 33,
      "J": 34,
      "K": 35,
      "L": 36,
      "M": 37,
      "N": 38,
      "O": 39,
      "P": 40,
      "Q": 41,
      "R": 42,
      "S": 43,
      "T": 44,
      "U": 45,
      "V": 46,
      "W": 47,
      "X": 48,
      "Y": 49,
      "Z": 50,
      "a": 51,
      "b": 52,
      "c": 53,
      "d": 54,
      "e": 55,
      "f": 56,
      "g": 57,
      "h": 58,
      "i": 59,
      "j": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "¢": 77,
      "£": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "³": 88,
      "´": 89,
      "¹": 90,
      "»": 91,
      "Â": 92,
      "Ã": 93,
      "Å": 94,
      "â": 95,
      "Ġ": 96,
      "Ģ": 97,
      "Ī": 98,
      "ī": 99,
      "ĭ": 100,
      "ĳ": 101,
      "Ĵ": 102,
      "ĵ": 103,
      "ĺ": 104,
      "ľ": 105,
      "Ŀ": 106,
      "ł": 107,
      "Ġd": 108,
      "Ġl": 109,
      "Ġm": 110,
      "Ã©": 111,
      "es": 112,
      "Ġn": 113,
      "Ġs": 114,
      "en": 115,
      "aa": 116,
      "on": 117,
      "Ġc": 118,
      "Ġa": 119,
      "Ġb": 120,
      "Ġp": 121,
      "an": 122,
      "Ġde": 123,
      "re": 124,
      "Ġt": 125,
      "Ãł": 126,
      "ou": 127,
      "ai": 128,
      "Ġy": 129,
      "oo": 130,
      "er": 131,
      "Ġf": 132,
      "Ġj": 133,
      "qu": 134,
      "al": 135,
      "ar": 136,
      "Ã«": 137,
      "am": 138,
      "Ġg": 139,
      "Ġla": 140,
      "et": 141,
      "Ã±": 142,
      "Ġk": 143,
      "Ġw": 144,
      "un": 145,
      "ri": 146,
      "te": 147,
      "in": 148,
      "ent": 149,
      "Ġci": 150,
      "Ġqu": 151,
      "ur": 152,
      "is": 153,
      "il": 154,
      "oon": 155,
      "or": 156,
      "Ġle": 157,
      "kk": 158,
      "ee": 159,
      "it": 160,
      "ĠÃł": 161,
      "Ġma": 162,
      "Ġr": 163,
      "le": 164,
      "Ã¨": 165,
      "el": 166,
      "ĠÃ±": 167,
      "ait": 168,
      "Ġx": 169,
      "Ġles": 170,
      "Ã©e": 171,
      "Ġv": 172,
      "pp": 173,
      "Ġet": 174,
      "aan": 175,
      "ir": 176,
      "at": 177,
      "ax": 178,
      "Ġmu": 179,
      "Ġni": 180,
      "our": 181,
      "Ġdes": 182,
      "ant": 183,
      "as": 184,
      "ul": 185,
      "Ġdi": 186,
      "ans": 187,
      "aay": 188,
      "om": 189,
      "Ġse": 190,
      "Ġko": 191,
      "ag": 192,
      "Ġun": 193,
      "Ġba": 194,
      "Ġen": 195,
      "ĠB": 196,
      "Ġdu": 197,
      "us": 198,
      "Ã¨re": 199,
      "Ġbi": 200,
      "ĠA": 201,
      "Ġte": 202,
      "Ġyi": 203,
      "ais": 204,
      "Ġne": 205,
      "Ã©t": 206,
      "Ġak": 207,
      "Ġau": 208,
      "Ġng": 209,
      "gg": 210,
      "Ġna": 211,
      "Ã³": 212,
      "me": 213,
      "ol": 214,
      "ay": 215,
      "au": 216,
      "ion": 217,
      "ĠM": 218,
      "Ã©s": 219,
      "de": 220,
      "ce": 221,
      "Ġpar": 222,
      "oom": 223,
      "Ġre": 224,
      "Ġav": 225,
      "Ãłn": 226,
      "Ġlu": 227,
      "ont": 228,
      "ĠÃ±u": 229,
      "est": 230,
      "Ã«n": 231,
      "Ġdans": 232,
      "Ġqui": 233,
      "Ġyu": 234,
      "ous": 235,
      "ch": 236,
      "em": 237,
      "ĠN": 238,
      "eu": 239,
      "lu": 240,
      "que": 241,
      "Ġque": 242,
      "Ġbu": 243,
      "fri": 244,
      "Ġch": 245,
      "Ãª": 246,
      "ab": 247,
      "ama": 248,
      "os": 249,
      "Ġdaan": 250,
      "ĠL": 251,
      "enn": 252,
      "ĠÂ": 253,
      "di": 254,
      "Ġil": 255,
      "Ġli": 256,
      "Ġmon": 257,
      "Ġfa": 258,
      "ĠS": 259,
      "Ġseen": 260,
      "ti": 261,
      "Ġpas": 262,
      "Ġsu": 263,
      "Ġca": 264,
      "Ġh": 265,
      "ĠdÃ©": 266,
      "ĠD": 267,
      "aw": 268,
      "Åĭ": 269,
      "aar": 270,
      "um": 271,
      "ll": 272,
      "Ġgu": 273,
      "res": 274,
      "Ġ:": 275,
      "im": 276,
      "ot": 277,
      "ale": 278,
      "Ġpour": 279,
      "out": 280,
      "Ġune": 281,
      "ĠT": 282,
      "Ġwoon": 283,
      "Ġam": 284,
      "Ġmb": 285,
      "ro": 286,
      "ĠAfri": 287,
      "dd": 288,
      "Ã«r": 289,
      "opp": 290,
      "and": 291,
      "Ã«kk": 292,
      "ox": 293,
      "ĠK": 294,
      "Ġsa": 295,
      "ec": 296,
      "Ġnu": 297,
      "ie": 298,
      "Ġsama": 299,
      "ouv": 300,
      "aient": 301,
      "Ġje": 302,
      "ĠÃ©t": 303,
      "Ġsur": 304,
      "ain": 305,
      "Ġo": 306,
      "Ġdoon": 307,
      "ĠÃ": 308,
      "Ġda": 309,
      "ĠpÃ¨re": 310,
      "Ġpl": 311,
      "ig": 312,
      "end": 313,
      "Ġcom": 314,
      "ĠBaay": 315,
      "Ġtr": 316,
      "ĠC": 317,
      "tre": 318,
      "aat": 319,
      "ĠF": 320,
      "Ġmi": 321,
      "ÅĪ": 322,
      "Ġay": 323,
      "urs": 324,
      "ĠAfrig": 325,
      "Ġleen": 326,
      "Ġson": 327,
      "ge": 328,
      "ers": 329,
      "Ġngi": 330,
      "Ġgi": 331,
      "Ġin": 332,
      "Ã©pp": 333,
      "aal": 334,
      "gu": 335,
      "oy": 336,
      "oi": 337,
      "se": 338,
      "ali": 339,
      "ĠW": 340,
      "Ġmel": 341,
      "av": 342,
      "ff": 343,
      "Ġnd": 344,
      "Ġsax": 345,
      "ub": 346,
      "ort": 347,
      "eek": 348,
      "elle": 349,
      "Ġ?": 350,
      "Ġsi": 351,
      "cc": 352,
      "gal": 353,
      "tt": 354,
      "ens": 355,
      "Ġi": 356,
      "les": 357,
      "Ã¹": 358,
      "Ã©eg": 359,
      "ĠÃ©": 360,
      "ĠÂ»": 361,
      "Il": 362,
      "ps": 363,
      "Ġso": 364,
      "ante": 365,
      "Ã±u": 366,
      "ĠÂ«": 367,
      "rÃ©": 368,
      "Ġdem": 369,
      "Ġavec": 370,
      "ment": 371,
      "Ã©n": 372,
      "Ġya": 373,
      "age": 374,
      "ions": 375,
      "eux": 376,
      "tu": 377,
      "ĠdÃ«kk": 378,
      "ex": 379,
      "si": 380,
      "ĠO": 381,
      "ĠmÃ«n": 382,
      "onn": 383,
      "Ġxam": 384,
      "ĠG": 385,
      "Ġest": 386,
      "Ġloo": 387,
      "Ãłkk": 388,
      "Ġce": 389,
      "Ġnaa": 390,
      "ooy": 391,
      "ĠoÃ¹": 392,
      "ons": 393,
      "all": 394,
      "ette": 395,
      "ci": 396,
      "ĠbÃ«": 397,
      "Ġwax": 398,
      "Ġan": 399,
      "ang": 400,
      "Ġdef": 401,
      "ois": 402,
      "tÃ©": 403,
      "Ġmoom": 404,
      "Ġgr": 405,
      "Ã³or": 406,
      "Ġju": 407,
      "Ġnous": 408,
      "erre": 409,
      "ara": 410,
      "Ġgis": 411,
      "tes": 412,
      "aaw": 413,
      "ard": 414,
      "bu": 415,
      "Ã©es": 416,
      "Ġnj": 417,
      "ook": 418,
      "ants": 419,
      "iy": 420,
      "aak": 421,
      "Ġavait": 422,
      "Ġit": 423,
      "Ã¨s": 424,
      "Ġplus": 425,
      "eex": 426,
      "are": 427,
      "Ġri": 428,
      "Ġdal": 429,
      "Ġenf": 430,
      "ne": 431,
      "ance": 432,
      "ill": 433,
      "ĠJ": 434,
      "Ãłtt": 435,
      "ris": 436,
      "Ã´": 437,
      "âĢ": 438,
      "one": 439,
      "mb": 440,
      "oir": 441,
      "Ġjam": 442,
      "Ġfu": 443,
      "Ġmay": 444,
      "ĠrÃ©": 445,
      "Ġlui": 446,
      "mi": 447,
      "Ġmais": 448,
      "ĠÅĪ": 449,
      "Ġme": 450,
      "Ġbenn": 451,
      "aire": 452,
      "ĠâĢ": 453,
      "Ġvi": 454,
      "ation": 455,
      "Ġmuy": 456,
      "ĠOg": 457,
      "Ġku": 458,
      "Ġsans": 459,
      "Ġtax": 460,
      "aax": 461,
      "Ġar": 462,
      "Ġtu": 463,
      "Ġtout": 464,
      "Ã©ew": 465,
      "eau": 466,
      "oin": 467,
      "ĠmÃ¨re": 468,
      "une": 469,
      "unu": 470,
      "Ġnekk": 471,
      "Ġcomme": 472,
      "ra": 473,
      "Ã§": 474,
      "Ġsol": 475,
      "aam": 476,
      "Ġbopp": 477,
      "ement": 478,
      "ĠâĢĵ": 479,
      "ct": 480,
      "Ġdoo": 481,
      "Ġses": 482,
      "Ġsont": 483,
      "aaye": 484,
      "Ġnga": 485,
      "een": 486,
      "pr": 487,
      "Ġdo": 488,
      "ĠgÃ«n": 489,
      "Ġwu": 490,
      "Ġwar": 491,
      "mes": 492,
      "ux": 493,
      "ĠmÃª": 494,
      "Ã©en": 495,
      "ess": 496,
      "Ġcette": 497,
      "Ġleurs": 498,
      "Ġmas": 499,
      "ĠÃĳ": 500,
      "fa": 501,
      "uis": 502,
      "Ġou": 503,
      "ĠmÃ©": 504,
      "Ġboo": 505,
      "Ãłng": 506,
      "ekk": 507,
      "nd": 508,
      "Ġdoom": 509,
      "Ġdev": 510,
      "ĠjÃ«": 511,
      "amer": 512,
      "Ġkenn": 513,
      "ord": 514,
      "Ġces": 515,
      "Ã«g": 516,
      "ĠkÃ«r": 517,
      "ine": 518,
      "ati": 519,
      "ak": 520,
      "ĠlÃł": 521,
      "Ġat": 522,
      "Ġpay": 523,
      "Ġra": 524,
      "ĠSu": 525,
      "ku": 526,
      "ĠX": 527,
      "aab": 528,
      "oute": 529,
      "Ãªtre": 530,
      "Ġmbaa": 531,
      "mps": 532,
      "ĠP": 533,
      "Ġseeni": 534,
      "Ġpays": 535,
      "li": 536,
      "st": 537,
      "Ġex": 538,
      "Ãłgg": 539,
      "Ãłll": 540,
      "Ġvie": 541,
      "ages": 542,
      "Ġcha": 543,
      "Ġnat": 544,
      "Ġnag": 545,
      "Ġcou": 546,
      "Ġmar": 547,
      "ence": 548,
      "alla": 549,
      "Ġdara": 550,
      "Ãłpp": 551,
      "Ġxel": 552,
      "Ġils": 553,
      "ii": 554,
      "Ġdun": 555,
      "Ġman": 556,
      "Ġcel": 557,
      "Ã«gg": 558,
      "Ã©tait": 559,
      "Ġrekk": 560,
      "che": 561,
      "Ġgrand": 562,
      "ĠY": 563,
      "Ġnit": 564,
      "Ġbr": 565,
      "Ġgar": 566,
      "omb": 567,
      "ĠÃ©tait": 568,
      "vi": 569,
      "yaa": 570,
      "ĠlÃ©pp": 571,
      "Ġsam": 572,
      "Ġpr": 573,
      "eur": 574,
      "Ġmoo": 575,
      "aaj": 576,
      "Ġcol": 577,
      "Ġfor": 578,
      "ĠrÃ©ew": 579,
      "Ġbiir": 580,
      "Ãłnk": 581,
      "Ġenfants": 582,
      "ĠmÃªme": 583,
      "eer": 584,
      "ve": 585,
      "Ġ(": 586,
      "Ġpro": 587,
      "ina": 588,
      "ili": 589,
      "Ġmag": 590,
      "Ġteg": 591,
      "Les": 592,
      "ori": 593,
      "wu": 594,
      "Ã©y": 595,
      "eneen": 596,
      "Ġyaay": 597,
      "oor": 598,
      "Ġjour": 599,
      "ist": 600,
      "Ġtemps": 601,
      "Ġaux": 602,
      "Ġloolu": 603,
      "ure": 604,
      "Ġent": 605,
      "ĠbÃ©s": 606,
      "Ġyar": 607,
      "Ġyiy": 608,
      "Ġlon": 609,
      "Ã©r": 610,
      "Ġsunu": 611,
      "ille": 612,
      "itÃ©": 613,
      "Afri": 614,
      "ees": 615,
      "Ã¢": 616,
      "Ġtoo": 617,
      "Ġyoon": 618,
      "ĠgÃ©n": 619,
      "Ġguerre": 620,
      "ĠOgos": 621,
      "uy": 622,
      "Ã»": 623,
      "ond": 624,
      "Ġcor": 625,
      "Ġji": 626,
      "eel": 627,
      "aut": 628,
      "aine": 629,
      "ĠÃĢ": 630,
      "ĠOgosaa": 631,
      "ni": 632,
      "wul": 633,
      "Ġim": 634,
      "Ġdox": 635,
      "Ã©c": 636,
      "Ġdex": 637,
      "eri": 638,
      "Ġjus": 639,
      "Ġgone": 640,
      "Ġwalla": 641,
      "rit": 642,
      "Ã©em": 643,
      "Ġkoy": 644,
      "ĠTu": 645,
      "Ġlool": 646,
      "Ġdaldi": 647,
      "prÃ¨s": 648,
      "jj": 649,
      "lle": 650,
      "ĠE": 651,
      "aari": 652,
      "Ġcont": 653,
      "anc": 654,
      "ĠyÃ«g": 655,
      "ool": 656,
      "Ġfi": 657,
      "Ġfekk": 658,
      "orte": 659,
      "ĠÃ±oom": 660,
      "aiss": 661,
      "ĠLi": 662,
      "Ġdafa": 663,
      "ĠWaaye": 664,
      "ubaab": 665,
      "Ġcela": 666,
      "ad": 667,
      "id": 668,
      "ja": 669,
      "Ġmont": 670,
      "Ġser": 671,
      "ĠfÃł": 672,
      "Ãłnte": 673,
      "ĠÃ±uy": 674,
      "Ġmonde": 675,
      "Ġpass": 676,
      "ĠCi": 677,
      "Ġsamay": 678,
      "Ġas": 679,
      "erm": 680,
      "ett": 681,
      "ors": 682,
      "igÃ©en": 683,
      "Ġndax": 684,
      "Afrique": 685,
      "bb": 686,
      "ue": 687,
      "ono": 688,
      "Ġab": 689,
      "Ġyeek": 690,
      "ert": 691,
      "ils": 692,
      "Ġkow": 693,
      "Ġtey": 694,
      "Ġngir": 695,
      "emb": 696,
      "Ãªt": 697,
      "Ãłttali": 698,
      "aka": 699,
      "Ġyaram": 700,
      "ĠTugal": 701,
      "ic": 702,
      "ju": 703,
      "Ġsouv": 704,
      "aas": 705,
      "Ġcar": 706,
      "Ġtrav": 707,
      "Ġdoole": 708,
      "lÃ©eg": 709,
      "mm": 710,
      "op": 711,
      "ui": 712,
      "ĠR": 713,
      "Ġlox": 714,
      "Ġapp": 715,
      "Ġpeu": 716,
      "ĠjigÃ©en": 717,
      "Ġseet": 718,
      "aux": 719,
      "able": 720,
      "ĠTe": 721,
      "ow": 722,
      "ore": 723,
      "oit": 724,
      "uf": 725,
      "ug": 726,
      "ut": 727,
      "Ġmal": 728,
      "ĠtÃ«": 729,
      "Ġja": 730,
      "ĠjÃ³": 731,
      "Ġkoo": 732,
      "ents": 733,
      "Ġleur": 734,
      "Ã¨res": 735,
      "Ġxare": 736,
      "Ã©ey": 737,
      "Je": 738,
      "La": 739,
      "kat": 740,
      "ng": 741,
      "Ġmet": 742,
      "Ġyooy": 743,
      "ĠfÃłttali": 744,
      "kki": 745,
      "ĠÃłdd": 746,
      "ĠÃłnd": 747,
      "Ġaut": 748,
      "ĠNi": 749,
      "..": 750,
      "19": 751,
      "Ġsaa": 752,
      "Ġcas": 753,
      "Ġal": 754,
      "Ġpouv": 755,
      "Ġtam": 756,
      "Ġfait": 757,
      "Ġfem": 758,
      "Ġciy": 759,
      "ours": 760,
      "ĠnaÃ±": 761,
      "Ġamul": 762,
      "Ġmaison": 763,
      "Ġgarab": 764,
      "nes": 765,
      "oja": 766,
      "par": 767,
      "Ġdul": 768,
      "Ġmes": 769,
      "Ġnaan": 770,
      "Ġsou": 771,
      "Ġbaax": 772,
      "Ġport": 773,
      "Ãłmb": 774,
      "Ġfr": 775,
      "Ġfee": 776,
      "Ġxar": 777,
      "ĠBans": 778,
      "Ġpart": 779,
      "ÅĭÅĭ": 780,
      "Ġnataal": 781,
      "pt": 782,
      "Ã®": 783,
      "Ġ19": 784,
      "Ġsous": 785,
      "ĠjÃłpp": 786,
      "ĠwÃ«r": 787,
      "ind": 788,
      "inn": 789,
      "itu": 790,
      "Ġenc": 791,
      "use": 792,
      "Ã«nd": 793,
      "oppi": 794,
      "ĠFr": 795,
      "Ġchaque": 796,
      "Ġyooyu": 797,
      "ma": 798,
      "okk": 799,
      "ww": 800,
      "Ġ;": 801,
      "ĠlÃ©eg": 802,
      "Ġmoi": 803,
      "Ġneex": 804,
      "ande": 805,
      "ari": 806,
      "ĠdÃ©gg": 807,
      "aÃ±": 808,
      "nÃ©es": 809,
      "ob": 810,
      "Ġdaw": 811,
      "ĠdÃ«gg": 812,
      "Ġlaa": 813,
      "Ġpos": 814,
      "anu": 815,
      "its": 816,
      "Ġress": 817,
      "ĠAm": 818,
      "Ġreg": 819,
      "ĠdÃ©c": 820,
      "uma": 821,
      "Ġmbir": 822,
      "ĠÃ©c": 823,
      "Ġjamais": 824,
      "Ġjamono": 825,
      "Ġboobu": 826,
      "Ġcorps": 827,
      "Ġjusqu": 828,
      "ac": 829,
      "oÅĭ": 830,
      "ÃĢ": 831,
      "ĠÃ«": 832,
      "Ġdoute": 833,
      "Ġloin": 834,
      "Ġnoon": 835,
      "Ġpal": 836,
      "Ġpet": 837,
      "ques": 838,
      "ĠBam": 839,
      "ggÃ©ey": 840,
      "ĠMu": 841,
      "Ġparl": 842,
      "Ãłnn": 843,
      "emp": 844,
      "ĠTubaab": 845,
      "ĠKamer": 846,
      "Ġdund": 847,
      "ĠÃłddina": 848,
      "ĠKamerun": 849,
      "yy": 850,
      "ĠI": 851,
      "enir": 852,
      "Ġconn": 853,
      "Ġacc": 854,
      "Ġpuis": 855,
      "anam": 856,
      "oun": 857,
      "tee": 858,
      "ins": 859,
      "ĠÃłll": 860,
      "elles": 861,
      "Ġvill": 862,
      "ĠdaÃ±": 863,
      "oire": 864,
      "ĠbÃ«gg": 865,
      "ĠÅĪu": 866,
      "ĠjÃ³ge": 867,
      "Le": 868,
      "du": 869,
      "fi": 870,
      "kaay": 871,
      "mis": 872,
      "ĠaprÃ¨s": 873,
      "Ġginn": 874,
      "Ġquel": 875,
      "cher": 876,
      "ĠliggÃ©ey": 877,
      "ĠbÃ«t": 878,
      "ameroun": 879,
      "Qu": 880,
      "ddi": 881,
      "iw": 882,
      "men": 883,
      "tr": 884,
      "ĠÃªtre": 885,
      "Ġdis": 886,
      "ĠmÃłgg": 887,
      "Ã©g": 888,
      "Ġcon": 889,
      "Ġph": 890,
      "ret": 891,
      "Ġta": 892,
      "Ã«m": 893,
      "Ġwi": 894,
      "riv": 895,
      "leu": 896,
      "ĠÃ±i": 897,
      "ĠAl": 898,
      "dec": 899,
      "Ġfaj": 900,
      "Ġsuuf": 901,
      "ĠÃ©taient": 902,
      "ains": 903,
      "Ġcomp": 904,
      "aatu": 905,
      "Ġboppam": 906,
      "ĠmÃ©dec": 907,
      "Ġencore": 908,
      "ĠBamend": 909,
      "ule": 910,
      "Ġont": 911,
      "aad": 912,
      "Ġper": 913,
      "Ġdee": 914,
      "Ġder": 915,
      "Ġti": 916,
      "Ġyaak": 917,
      "Ġfan": 918,
      "Ġfaire": 919,
      "Ġjaar": 920,
      "Ġjot": 921,
      "ital": 922,
      "omp": 923,
      "omme": 924,
      "Ġbare": 925,
      "Ã³om": 926,
      "Ġche": 927,
      "Ġins": 928,
      "Ġndaw": 929,
      "Ġtravers": 930,
      "ga": 931,
      "ĠH": 932,
      "Ġday": 933,
      "Ġmooy": 934,
      "enu": 935,
      "ĠcÃ´": 936,
      "ĠbÃł": 937,
      "Ġpre": 938,
      "ĠprÃ©": 939,
      "ĠtÃłnk": 940,
      "Ãłdd": 941,
      "ĠyÃ«n": 942,
      "Ġfay": 943,
      "alee": 944,
      "Ġmat": 945,
      "ĠÃ±aari": 946,
      "ass": 947,
      "ĠMa": 948,
      "ĠNis": 949,
      "Ġchos": 950,
      "oto": 951,
      "Ġdaj": 952,
      "ĠannÃ©es": 953,
      "Ġtoog": 954,
      "Mon": 955,
      "ate": 956,
      "bar": 957,
      "eet": 958,
      "fu": 959,
      "ok": 960,
      "uw": 961,
      "Ġon": 962,
      "Ġelle": 963,
      "Ġdou": 964,
      "Ġdont": 965,
      "Ġnon": 966,
      "Ġsoo": 967,
      "Ġcons": 968,
      "Ġaus": 969,
      "ane": 970,
      "Ġtee": 971,
      "Ġfour": 972,
      "Ġjoo": 973,
      "Ġga": 974,
      "ets": 975,
      "Ġxol": 976,
      "Ġautre": 977,
      "ĠMb": 978,
      "Ġavant": 979,
      "ĠNd": 980,
      "ĠÃĳu": 981,
      "Ġloxo": 982,
      "Ġtamit": 983,
      "Nous": 984,
      "Ou": 985,
      "ces": 986,
      "loo": 987,
      "lent": 988,
      "na": 989,
      "tte": 990,
      "Ġdeux": 991,
      "Ġterre": 992,
      "ĠyÃ©pp": 993,
      "ĠjÃ©": 994,
      "Ã«l": 995,
      "ĠlaÃ±u": 996,
      "Ġway": 997,
      "Ġwaaye": 998,
      "oroom": 999,
      "Ġvoy": 1000,
      "Ġbiy": 1001,
      "Ġbien": 1002,
      "Ġdaanaka": 1003,
      "ĠCameroun": 1004,
      "Ġrivi": 1005,
      "ĠdoÅĭÅĭ": 1006,
      "ĠfÃłww": 1007,
      "Ġpouvait": 1008,
      "Ġginnaaw": 1009,
      "Ġpremi": 1010,
      "ba": 1011,
      "ble": 1012,
      "dre": 1013,
      "iers": 1014,
      "kt": 1015,
      "pital": 1016,
      "uur": 1017,
      "vre": 1018,
      "Ġlan": 1019,
      "Ġmaa": 1020,
      "ĠsÃ©": 1021,
      "Ġdel": 1022,
      "Ġtopp": 1023,
      "Ãłmm": 1024,
      "Ġfois": 1025,
      "Ġjur": 1026,
      "Ġgun": 1027,
      "Ġquand": 1028,
      "ise": 1029,
      "ĠAy": 1030,
      "Ġrec": 1031,
      "ches": 1032,
      "ĠNig": 1033,
      "ress": 1034,
      "Ġsav": 1035,
      "ĠtrÃ¨s": 1036,
      "ffic": 1037,
      "ĠOgoja": 1038,
      "Ġsolo": 1039,
      "Ġmontag": 1040,
      "ngale": 1041,
      "ĠfÃłttaliku": 1042,
      "Ġregard": 1043,
      "Mais": 1044,
      "app": 1045,
      "bes": 1046,
      "iÃ¨re": 1047,
      "Ġmer": 1048,
      "esp": 1049,
      "Ġag": 1050,
      "ĠbÃ©": 1051,
      "Ġbou": 1052,
      "Ġpu": 1053,
      "anaa": 1054,
      "Ġter": 1055,
      "Ãłq": 1056,
      "Ġyaa": 1057,
      "Ġfam": 1058,
      "Ġfleu": 1059,
      "ĠjÃłn": 1060,
      "ĠwÃłnte": 1061,
      "ĠrÃ«": 1062,
      "ĠrÃ©s": 1063,
      "ĠÃ±oo": 1064,
      "ĠÃ±aar": 1065,
      "Ġvis": 1066,
      "antu": 1067,
      "ĠLe": 1068,
      "imp": 1069,
      "Ġnuy": 1070,
      "ign": 1071,
      "Ġinst": 1072,
      "gue": 1073,
      "Ils": 1074,
      "ĠbÃ«j": 1075,
      "Ġcoup": 1076,
      "ĠFrance": 1077,
      "ĠmÃ©decin": 1078,
      "Ġaussi": 1079,
      "bi": 1080,
      "iens": 1081,
      "ter": 1082,
      "ves": 1083,
      "Ã©et": 1084,
      "Ġsc": 1085,
      "ente": 1086,
      "Ġall": 1087,
      "Ġdell": 1088,
      "Ġtol": 1089,
      "Ġtous": 1090,
      "aill": 1091,
      "aires": 1092,
      "ĠyÃ³": 1093,
      "Ġfin": 1094,
      "arm": 1095,
      "amp": 1096,
      "ettes": 1097,
      "illes": 1098,
      "Ġxal": 1099,
      "Ġva": 1100,
      "Ġsemb": 1101,
      "Ġauc": 1102,
      "ĠMÃ³": 1103,
      "ĠAfrique": 1104,
      "ouver": 1105,
      "ĠWÃłnte": 1106,
      "Ġans": 1107,
      "Ġcolon": 1108,
      "ĠforÃªt": 1109,
      "Ġlong": 1110,
      "eria": 1111,
      "Ġautour": 1112,
      "Ġnoonu": 1113,
      "Ġyaakaar": 1114,
      "ĠbÃłyy": 1115,
      "ĠNiser": 1116,
      "),": 1117,
      "cont": 1118,
      "ey": 1119,
      "ite": 1120,
      "jur": 1121,
      "ki": 1122,
      "Ġmaam": 1123,
      "Ã©p": 1124,
      "Ã©ri": 1125,
      "Ġnir": 1126,
      "Ġsay": 1127,
      "Ġaur": 1128,
      "Ġban": 1129,
      "Ġbord": 1130,
      "Ġtou": 1131,
      "Ġtro": 1132,
      "ĠtÃłng": 1133,
      "Ġyem": 1134,
      "ĠyÃłgg": 1135,
      "oolu": 1136,
      "Ġfais": 1137,
      "Ġgaal": 1138,
      "ĠlaÃ±": 1139,
      "ures": 1140,
      "iss": 1141,
      "ile": 1142,
      "iti": 1143,
      "Ġdugg": 1144,
      "ĠÃ±uul": 1145,
      "Ġsuis": 1146,
      "ĠDu": 1147,
      "Ġnuit": 1148,
      "endre": 1149,
      "anger": 1150,
      "Ã´t": 1151,
      "Ġviol": 1152,
      "ĠjÃ«l": 1153,
      "ettali": 1154,
      "Ġmetti": 1155,
      "ĠNigeria": 1156,
      "ĠMÃ³ris": 1157,
      "af": 1158,
      "dde": 1159,
      "mÃ¨re": 1160,
      "nu": 1161,
      "uÃ±u": 1162,
      "ver": 1163,
      "Åĵ": 1164,
      "Ġ!": 1165,
      "ĠdÃ©s": 1166,
      "ĠdÃ³or": 1167,
      "Ġnan": 1168,
      "Ġnoir": 1169,
      "Ġnoppi": 1170,
      "Ġsent": 1171,
      "Ġbokk": 1172,
      "Ġpi": 1173,
      "Ġplu": 1174,
      "Ãłcc": 1175,
      "oog": 1176,
      "Ġjan": 1177,
      "Ġjaay": 1178,
      "Ġjox": 1179,
      "Ġjeex": 1180,
      "araa": 1181,
      "ĠwÃ©y": 1182,
      "Ġrag": 1183,
      "ĠrÃª": 1184,
      "elaw": 1185,
      "ĠÃ±Ãłkk": 1186,
      "Ġxon": 1187,
      "Ġvers": 1188,
      "aanu": 1189,
      "Ġmujj": 1190,
      "ourd": 1191,
      "Ġbay": 1192,
      "Ã³ol": 1193,
      "Ã³ot": 1194,
      "Ġhab": 1195,
      "ĠdÃ©g": 1196,
      "ĠDa": 1197,
      "Ġguddi": 1198,
      "ĠÃ©tÃ©": 1199,
      "ĠmÃ«noon": 1200,
      "Ġxamul": 1201,
      "Ġrien": 1202,
      "Ã´pital": 1203,
      "ĠrÃ©y": 1204,
      "ĠjÃ«m": 1205,
      "ĠXam": 1206,
      "ilif": 1207,
      "Ġimp": 1208,
      "Ġsouviens": 1209,
      "ĠBansoo": 1210,
      "ĠNiseryaa": 1211,
      ").": 1212,
      "00": 1213,
      "En": 1214,
      "Pour": 1215,
      "ap": 1216,
      "adi": 1217,
      "koo": 1218,
      "lan": 1219,
      "mp": 1220,
      "ngal": 1221,
      "ry": 1222,
      "Ġmurs": 1223,
      "Ã©re": 1224,
      "ĠnÃ©eg": 1225,
      "Ġnettali": 1226,
      "Ġsau": 1227,
      "enf": 1228,
      "aale": 1229,
      "Ġbout": 1230,
      "Ġpie": 1231,
      "Ġfar": 1232,
      "ĠgÃ³or": 1233,
      "ĠgÃłtt": 1234,
      "Ã±Ã±": 1235,
      "Ġweex": 1236,
      "Ġwaaj": 1237,
      "teer": 1238,
      "tement": 1239,
      "ing": 1240,
      "orp": 1241,
      "Ġru": 1242,
      "Ġrou": 1243,
      "ĠÃ±Ã©pp": 1244,
      "Ã©ej": 1245,
      "Ġsec": 1246,
      "uss": 1247,
      "ĠAk": 1248,
      "aise": 1249,
      "chÃ©": 1250,
      "ĠLu": 1251,
      "ĠLoolu": 1252,
      "Ġlib": 1253,
      "Ġlii": 1254,
      "Ġhaut": 1255,
      "otre": 1256,
      "endant": 1257,
      "aata": 1258,
      "rÃ©b": 1259,
      "ĠnjÃ«kk": 1260,
      "Ġitam": 1261,
      "Ġtaxaw": 1262,
      "Ġdoor": 1263,
      "Ġdoomi": 1264,
      "Ġdevant": 1265,
      "...": 1266,
      "Ġfemme": 1267,
      "Ġquelque": 1268,
      "aadama": 1269,
      "Ġchose": 1270,
      "Ġfourmis": 1271,
      "Ġjooju": 1272,
      "Ouest": 1273,
      "lentaan": 1274,
      "ĠriviÃ¨re": 1275,
      "Ġxalaat": 1276,
      "Ġxonq": 1277,
      "ds": 1278,
      "des": 1279,
      "je": 1280,
      "oc": 1281,
      "vent": 1282,
      "ĠV": 1283,
      "Ġub": 1284,
      "Ġemp": 1285,
      "Ġlors": 1286,
      "Ġmom": 1287,
      "Ã©d": 1288,
      "Ã©m": 1289,
      "Ġnun": 1290,
      "aaÃ±": 1291,
      "aalu": 1292,
      "onc": 1293,
      "ong": 1294,
      "Ġcour": 1295,
      "Ġad": 1296,
      "Ġafri": 1297,
      "Ġpeau": 1298,
      "Ġto": 1299,
      "Ġtoit": 1300,
      "ĠtÃłmb": 1301,
      "Ġyee": 1302,
      "Ġfaa": 1303,
      "Ġwet": 1304,
      "Ġwees": 1305,
      "rict": 1306,
      "inu": 1307,
      "orm": 1308,
      "Ġxale": 1309,
      "att": 1310,
      "Ġdire": 1311,
      "Ġseul": 1312,
      "agn": 1313,
      "ouse": 1314,
      "Ġchem": 1315,
      "dic": 1316,
      "ĠSama": 1317,
      "avait": 1318,
      "ĠÂ».": 1319,
      "ĠdÃ«kki": 1320,
      "ĠJe": 1321,
      "Ġarriv": 1322,
      "Ãłlla": 1323,
      "ĠbrÃ»": 1324,
      "ĠÃĢngale": 1325,
      "ĠÃĢngal": 1326,
      "Ġsouvenir": 1327,
      "Ġcase": 1328,
      "Ġsouff": 1329,
      "ĠÃ«pp": 1330,
      "Ġchev": 1331,
      "ĠNdax": 1332,
      "Ġvoyage": 1333,
      "Ġdellu": 1334,
      "ĠjurÃ³om": 1335,
      "Ġafric": 1336,
      "ĠÃĢngalteer": 1337,
      "Au": 1338,
      "Un": 1339,
      "fe": 1340,
      "hui": 1341,
      "hÃ´pital": 1342,
      "ji": 1343,
      "jourd": 1344,
      "ler": 1345,
      "oque": 1346,
      "rait": 1347,
      "rme": 1348,
      "uus": 1349,
      "ĠÅĭ": 1350,
      "Ġdan": 1351,
      "ĠdÃ«": 1352,
      "Ġdaal": 1353,
      "Ġdonn": 1354,
      "Ġmain": 1355,
      "Ġnouv": 1356,
      "Ġnotre": 1357,
      "Ġsox": 1358,
      "Ġsorte": 1359,
      "Ġcr": 1360,
      "Ġcro": 1361,
      "andi": 1362,
      "Ġterm": 1363,
      "oup": 1364,
      "Ġye": 1365,
      "Ġfoo": 1366,
      "Ġfeu": 1367,
      "ĠjÃłng": 1368,
      "Ã«w": 1369,
      "Ġlay": 1370,
      "enti": 1371,
      "ites": 1372,
      "ĠÃłgg": 1373,
      "Ġroute": 1374,
      "leil": 1375,
      "Ã¨g": 1376,
      "ĠÃ±Ã«w": 1377,
      "Ã©ex": 1378,
      "Ġseule": 1379,
      "ĠBi": 1380,
      "ĠBu": 1381,
      "autre": 1382,
      "dey": 1383,
      "Ġparti": 1384,
      "Ãłnd": 1385,
      "ĠLa": 1386,
      "enne": 1387,
      "Ġhomme": 1388,
      "ĠDaan": 1389,
      "umaa": 1390,
      "Ġamoon": 1391,
      "ĠKu": 1392,
      "Ġob": 1393,
      "ĠdaÃ±u": 1394,
      "Ġmii": 1395,
      "Ġsore": 1396,
      "Ġsoleil": 1397,
      "ĠrÃ©p": 1398,
      "Ġtudd": 1399,
      "Ġwut": 1400,
      "Ġdunyaa": 1401,
      "Ġentre": 1402,
      "Ġcontre": 1403,
      "ĠpassÃ©": 1404,
      "ĠBanso": 1405,
      "Ġvillage": 1406,
      "ĠbÃ©rÃ©b": 1407,
      "ĠbÃłyyi": 1408,
      "Ġtrop": 1409,
      "bo": 1410,
      "bles": 1411,
      "fois": 1412,
      "goo": 1413,
      "ier": 1414,
      "ique": 1415,
      "kanam": 1416,
      "lÃ©": 1417,
      "uti": 1418,
      "vant": 1419,
      "we": 1420,
      "£s": 1421,
      "Ã£s": 1422,
      "Ġdin": 1423,
      "Ġdina": 1424,
      "Ġdist": 1425,
      "Ġlaaj": 1426,
      "Ġmot": 1427,
      "Ġmoin": 1428,
      "Ġcet": 1429,
      "Ġbon": 1430,
      "reux": 1431,
      "Ġtel": 1432,
      "Ġtour": 1433,
      "Ġyaatu": 1434,
      "erbes": 1435,
      "Ã«s": 1436,
      "Ġki": 1437,
      "rir": 1438,
      "inst": 1439,
      "orest": 1440,
      "Ġren": 1441,
      "elu": 1442,
      "Ã©egu": 1443,
      "Ġvent": 1444,
      "aane": 1445,
      "atu": 1446,
      "ations": 1447,
      "ĠbaÃ±": 1448,
      "uses": 1449,
      "Ġneen": 1450,
      "Ã©tÃ©": 1451,
      "Ġngay": 1452,
      "ĠnaÃ±u": 1453,
      "ĠNg": 1454,
      "ables": 1455,
      "Ġgudd": 1456,
      "ĠForest": 1457,
      "oix": 1458,
      "ĠÃ©p": 1459,
      "ĠÂ»,": 1460,
      "ture": 1461,
      "iyaa": 1462,
      "Ġarb": 1463,
      "Ġtudde": 1464,
      "Ã§on": 1465,
      "Ġdokt": 1466,
      "ĠmÃ©m": 1467,
      "Ġdevait": 1468,
      "ĠlÃłrme": 1469,
      "ĠgÃ©nn": 1470,
      "Ġpeut": 1471,
      "Ġseetlu": 1472,
      "Ġfemmes": 1473,
      "part": 1474,
      "Ġphoto": 1475,
      "Ġtakk": 1476,
      "ĠHouse": 1477,
      "ĠgunÃ³or": 1478,
      "armÃ©e": 1479,
      "Ġcoloni": 1480,
      "Ġaurait": 1481,
      "Ġviolence": 1482,
      "Ġfaral": 1483,
      "ĠtÃłmbalee": 1484,
      "ĠForestry": 1485,
      "Ġdoktoor": 1486,
      "Ce": 1487,
      "Et": 1488,
      "ace": 1489,
      "be": 1490,
      "eff": 1491,
      "gis": 1492,
      "lÃł": 1493,
      "let": 1494,
      "lanc": 1495,
      "ote": 1496,
      "ode": 1497,
      "Ġeu": 1498,
      "Ġdoy": 1499,
      "Ġmoroom": 1500,
      "Ġnom": 1501,
      "Ġnos": 1502,
      "Ġsil": 1503,
      "Ġaw": 1504,
      "Ġbois": 1505,
      "Ġporte": 1506,
      "anÃ§": 1507,
      "anni": 1508,
      "Ġtur": 1509,
      "ĠtÃłkk": 1510,
      "Ġtang": 1511,
      "ĠyÃ«": 1512,
      "oot": 1513,
      "erc": 1514,
      "Ġfas": 1515,
      "Ġjou": 1516,
      "Ġjard": 1517,
      "ĠjÃ©em": 1518,
      "quel": 1519,
      "ales": 1520,
      "alitÃ©": 1521,
      "amb": 1522,
      "Ġgens": 1523,
      "Ġgaaw": 1524,
      "etti": 1525,
      "ĠkÃłdd": 1526,
      "Ġwon": 1527,
      "ĠwÃ³or": 1528,
      "rice": 1529,
      "Ġciel": 1530,
      "Ġleer": 1531,
      "eem": 1532,
      "Ġxaw": 1533,
      "Ã©ere": 1534,
      "Ġvr": 1535,
      "Ġvoir": 1536,
      "ĠvÃ©c": 1537,
      "Ã©taient": 1538,
      "ggi": 1539,
      "Ġnaq": 1540,
      "ĠMau": 1541,
      "Ġret": 1542,
      "Ġrev": 1543,
      "Ġyuy": 1544,
      "imag": 1545,
      "ĠKon": 1546,
      "ĠÃĵ": 1547,
      "Ġplaine": 1548,
      "Ġcomm": 1549,
      "ĠCa": 1550,
      "Ġmiir": 1551,
      "Ġndox": 1552,
      "Ġsowu": 1553,
      "tÃ©ri": 1554,
      "budu": 1555,
      "Ġtaxoon": 1556,
      "Ġsold": 1557,
      "ction": 1558,
      "Ġboog": 1559,
      "Ġchauss": 1560,
      "Ġjours": 1561,
      "Ã»t": 1562,
      "Ġvillages": 1563,
      "ĠdaÃ±oo": 1564,
      "Quand": 1565,
      "ĠBamenda": 1566,
      "Ġmontagnes": 1567,
      "Ġmoment": 1568,
      "ĠmÃ©moire": 1569,
      "Ġjardin": 1570,
      "aj": 1571,
      "ek": 1572,
      "ew": 1573,
      "nÃ©e": 1574,
      "ph": 1575,
      "rent": 1576,
      "uit": 1577,
      "Ġz": 1578,
      "Ġmort": 1579,
      "Ġnee": 1580,
      "Ġsim": 1581,
      "Ġsoppi": 1582,
      "Ġcert": 1583,
      "Ġcamp": 1584,
      "Ġbun": 1585,
      "Ġbrit": 1586,
      "Ġbind": 1587,
      "Ġpri": 1588,
      "Ġpres": 1589,
      "Ġpens": 1590,
      "Ġpoin": 1591,
      "Ġdeme": 1592,
      "Ġtun": 1593,
      "Ġtard": 1594,
      "Ãłr": 1595,
      "Ġyit": 1596,
      "Ġyeux": 1597,
      "Ġyeneen": 1598,
      "ertÃ©": 1599,
      "Ġfo": 1600,
      "alle": 1601,
      "arg": 1602,
      "Ġgard": 1603,
      "Ġkil": 1604,
      "Ġwoo": 1605,
      "Ġraw": 1606,
      "Ġromb": 1607,
      "ĠÃ±a": 1608,
      "Ġxeet": 1609,
      "Ġven": 1610,
      "Ġvois": 1611,
      "aana": 1612,
      "ats": 1613,
      "atul": 1614,
      "Ġdigg": 1615,
      "Ġdiiw": 1616,
      "ommes": 1617,
      "ĠBÃ©s": 1618,
      "ĠAb": 1619,
      "Ġnew": 1620,
      "ĠMan": 1621,
      "Ġrem": 1622,
      "Ġavaient": 1623,
      "Ġyuux": 1624,
      "Ġheur": 1625,
      "ĠdÃ©p": 1626,
      "ouvert": 1627,
      "ĠÃ©tr": 1628,
      "endu": 1629,
      "Ġtrans": 1630,
      "Ġsong": 1631,
      "Ġngiy": 1632,
      "Ġsori": 1633,
      "Ġdemee": 1634,
      "Ġdefar": 1635,
      "ards": 1636,
      "ĠmÃ©dic": 1637,
      "Ġatum": 1638,
      "Ġxelam": 1639,
      "Ġgrands": 1640,
      "Ġdexug": 1641,
      "ĠEn": 1642,
      "ĠfÃłtte": 1643,
      "Ġfeebar": 1644,
      "Ġparler": 1645,
      "ĠmÃłgget": 1646,
      "ĠcÃ´tÃ©": 1647,
      "ression": 1648,
      "Ġtollu": 1649,
      "Ġaucun": 1650,
      "Ġmujjee": 1651,
      "ĠDafa": 1652,
      "Ġsauv": 1653,
      "ĠlibertÃ©": 1654,
      "Ġlorsque": 1655,
      "Ġweesoo": 1656,
      "annique": 1657,
      "ĠMaurice": 1658,
      "Ġbritannique": 1659,
      "Og": 1660,
      "Une": 1661,
      "bbu": 1662,
      "cul": 1663,
      "iri": 1664,
      "ici": 1665,
      "jours": 1666,
      "kati": 1667,
      "lait": 1668,
      "og": 1669,
      "saalu": 1670,
      "ton": 1671,
      "taan": 1672,
      "tant": 1673,
      "Ġeff": 1674,
      "ĠdÃ©t": 1675,
      "ĠdÃ«n": 1676,
      "Ġlaiss": 1677,
      "ĠlÃ©g": 1678,
      "Ġmaan": 1679,
      "este": 1680,
      "Ġnopp": 1681,
      "Ġndey": 1682,
      "Ġsag": 1683,
      "Ġsais": 1684,
      "Ġsens": 1685,
      "Ġaff": 1686,
      "Ġatt": 1687,
      "Ġbaa": 1688,
      "Ġbri": 1689,
      "Ġbaay": 1690,
      "Ġderet": 1691,
      "Ġtab": 1692,
      "ÃłÃ±Ã±": 1693,
      "aille": 1694,
      "Ġfl": 1695,
      "Ġfat": 1696,
      "Ġfro": 1697,
      "Ġfra": 1698,
      "Ġfond": 1699,
      "ĠjÃ«kk": 1700,
      "aloon": 1701,
      "amaan": 1702,
      "Ġgaa": 1703,
      "Ġlaqu": 1704,
      "Ġker": 1705,
      "Ġwe": 1706,
      "urop": 1707,
      "oonte": 1708,
      "org": 1709,
      "kkali": 1710,
      "ĠÃ±ax": 1711,
      "Ġxool": 1712,
      "Ġvol": 1713,
      "Ġville": 1714,
      "axas": 1715,
      "Ġnii": 1716,
      "omm": 1717,
      "Ġsedd": 1718,
      "agne": 1719,
      "Ġtekk": 1720,
      "Ġaujourd": 1721,
      "ionn": 1722,
      "Ġref": 1723,
      "Ġrey": 1724,
      "Ãªme": 1725,
      "abar": 1726,
      "oss": 1727,
      "Ġcap": 1728,
      "Ġhau": 1729,
      "roit": 1730,
      "andÃ©em": 1731,
      "ectes": 1732,
      "aines": 1733,
      "ĠFi": 1734,
      "Ġgiy": 1735,
      "Ġmellentaan": 1736,
      "onne": 1737,
      "Ġgrande": 1738,
      "Ġjudd": 1739,
      "miÃ¨re": 1740,
      "Ġtoutes": 1741,
      "ĠXanaa": 1742,
      "ĠgÃ©nt": 1743,
      "ĠdoxandÃ©em": 1744,
      "Ġcarte": 1745,
      "Ġconnaiss": 1746,
      "ĠBamendaa": 1747,
      "fficer": 1748,
      "Ġfleuves": 1749,
      "Ġscorp": 1750,
      "Ġdelloo": 1751,
      "Ġnirook": 1752,
      "Ġhabit": 1753,
      "ĠvÃ©cu": 1754,
      "Ġretour": 1755,
      "Ġpresque": 1756,
      "Ġyuuxu": 1757,
      "Ġheures": 1758,
      "Ogoja": 1759,
      "saalum": 1760,
      "Tout": 1761,
      "ah": 1762,
      "fes": 1763,
      "gl": 1764,
      "of": 1765,
      "pe": 1766,
      "rÃ©e": 1767,
      "tÃ©s": 1768,
      "vir": 1769,
      "Ġir": 1770,
      "ĠIl": 1771,
      "Ġdit": 1772,
      "Ġdama": 1773,
      "ĠmÃ©t": 1774,
      "Ġmili": 1775,
      "ese": 1776,
      "ĠnÃ©egu": 1777,
      "Ġsang": 1778,
      "ĠsÃ©en": 1779,
      "aate": 1780,
      "Ġcelle": 1781,
      "ĠcrÃ©": 1782,
      "Ġceux": 1783,
      "Ġac": 1784,
      "Ġbaat": 1785,
      "Ġbeek": 1786,
      "ĠbÃ¢": 1787,
      "Ġpous": 1788,
      "Ġpendant": 1789,
      "rer": 1790,
      "Ġtali": 1791,
      "Ġteel": 1792,
      "aie": 1793,
      "ĠyÃ«kk": 1794,
      "oogu": 1795,
      "Ġfou": 1796,
      "Ġfees": 1797,
      "Ã«t": 1798,
      "ĠgÃ©ej": 1799,
      "Ġgoogu": 1800,
      "Ġkar": 1801,
      "Ġkese": 1802,
      "Ġwone": 1803,
      "ung": 1804,
      "ines": 1805,
      "urg": 1806,
      "ilis": 1807,
      "kkal": 1808,
      "leur": 1809,
      "Ã¨ne": 1810,
      "Ġxi": 1811,
      "Ġxaar": 1812,
      "ĠxÃ©y": 1813,
      "anti": 1814,
      "antes": 1815,
      "asse": 1816,
      "ull": 1817,
      "agg": 1818,
      "Ġbate": 1819,
      "Ġend": 1820,
      "Ġtere": 1821,
      "Ġtefes": 1822,
      "Ġngoon": 1823,
      "Ġnguur": 1824,
      "ĠMaa": 1825,
      "ĠMÃ«n": 1826,
      "ĠMuy": 1827,
      "ĠMoonte": 1828,
      "Ġrel": 1829,
      "Ġavions": 1830,
      "Ġavons": 1831,
      "eut": 1832,
      "Ġchar": 1833,
      "Ġchau": 1834,
      "Ġhum": 1835,
      "ĠdÃ©f": 1836,
      "ĠDe": 1837,
      "ecc": 1838,
      "ĠÃ¢": 1839,
      "igu": 1840,
      "Ġmiin": 1841,
      "aliki": 1842,
      "ĠWalla": 1843,
      "ccu": 1844,
      "Ġsoir": 1845,
      "ĠdÃ«kke": 1846,
      "ĠGuy": 1847,
      "ĠGuw": 1848,
      "iyaan": 1849,
      "Ġenfant": 1850,
      "ĠJam": 1851,
      "ĠrÃ©g": 1852,
      "Ġtuuti": 1853,
      "Ã§ons": 1854,
      "Ġdoit": 1855,
      "Ġdoomu": 1856,
      "Ġraj": 1857,
      "Ġracont": 1858,
      "ĠSud": 1859,
      "ĠYÃłlla": 1860,
      "Ġsunuy": 1861,
      "Ġjiit": 1862,
      "llem": 1863,
      "Ġasamaan": 1864,
      "Ġappris": 1865,
      "ĠfranÃ§": 1866,
      "Ġpartir": 1867,
      "Ã®tre": 1868,
      "itude": 1869,
      "ĠFrÃ£s": 1870,
      "maÅĭ": 1871,
      "Ġposte": 1872,
      "ĠIbo": 1873,
      "Ġconnu": 1874,
      "Ġpuiss": 1875,
      "Ġdayo": 1876,
      "ĠyÃ«ngu": 1877,
      "Ġdouce": 1878,
      "ĠjÃ©ggi": 1879,
      "ĠyÃ³bbu": 1880,
      "Ġsemble": 1881,
      "Ġfaisait": 1882,
      "Ġnangu": 1883,
      "ĠdÃ©glu": 1884,
      "Ġarbres": 1885,
      "Ġsilence": 1886,
      "ĠkÃłddu": 1887,
      "Ġfrapp": 1888,
      "Ġlaquelle": 1889,
      "Ġmilieu": 1890,
      "ĠGuyane": 1891,
      "ĠGuwiyaan": 1892,
      "De": 1893,
      "Dans": 1894,
      "Elle": 1895,
      "Si": 1896,
      "act": 1897,
      "gÃłnn": 1898,
      "ies": 1899,
      "ide": 1900,
      "jaay": 1901,
      "ka": 1902,
      "kom": 1903,
      "lo": 1904,
      "nement": 1905,
      "ole": 1906,
      "sa": 1907,
      "tin": 1908,
      "tres": 1909,
      "wa": 1910,
      "woo": 1911,
      "Ã¯": 1912,
      "Ġlit": 1913,
      "Ġlaata": 1914,
      "Ġmou": 1915,
      "Ġmur": 1916,
      "Ġmeu": 1917,
      "Ġmains": 1918,
      "Ġnoo": 1919,
      "ĠnÃ«": 1920,
      "Ġnanu": 1921,
      "ĠsÃłn": 1922,
      "ĠsÃłkk": 1923,
      "onte": 1924,
      "Ġai": 1925,
      "Ġbat": 1926,
      "Ġpis": 1927,
      "Ġpris": 1928,
      "Ġperm": 1929,
      "ĠtÃ©y": 1930,
      "ĠtÃ©ere": 1931,
      "ail": 1932,
      "Ġyab": 1933,
      "Ġyilif": 1934,
      "ĠyÃ©re": 1935,
      "Ġfii": 1936,
      "ĠfÃ©ex": 1937,
      "Ġjant": 1938,
      "Ġjoor": 1939,
      "Ġgan": 1940,
      "ĠgÃ©m": 1941,
      "Ġkon": 1942,
      "Ġkay": 1943,
      "riÃ¨re": 1944,
      "temps": 1945,
      "enture": 1946,
      "Ġquit": 1947,
      "isme": 1948,
      "Ġlekk": 1949,
      "kkee": 1950,
      "ĠrÃ¨g": 1951,
      "Ã¨te": 1952,
      "ĠÃ±e": 1953,
      "Ġxeer": 1954,
      "Ġxuus": 1955,
      "Ġvous": 1956,
      "Ġvoit": 1957,
      "Ġvoix": 1958,
      "iru": 1959,
      "Ġngelaw": 1960,
      "ĠMoo": 1961,
      "ĠMar": 1962,
      "ĠMas": 1963,
      "cept": 1964,
      "Ġparce": 1965,
      "Ġrej": 1966,
      "Ġretr": 1967,
      "Ġluy": 1968,
      "chÃ©s": 1969,
      "ĠNat": 1970,
      "ĠNord": 1971,
      "Ãªtes": 1972,
      "Ġsukk": 1973,
      "Ġhommes": 1974,
      "iment": 1975,
      "Ġplate": 1976,
      "ends": 1977,
      "Ġinc": 1978,
      "Ġindi": 1979,
      "Ġinter": 1980,
      "Ġmeloon": 1981,
      "avais": 1982,
      "ĠÃ©ch": 1983,
      "Ġangl": 1984,
      "Ġmoomu": 1985,
      "Ġgise": 1986,
      "iya": 1987,
      "Ã´le": 1988,
      "Ġarm": 1989,
      "eaux": 1990,
      "Ġwuti": 1991,
      "Ġwaroon": 1992,
      "Ġmasul": 1993,
      "ĠÃĳÃłkk": 1994,
      "ĠlÃłqu": 1995,
      "Ġnature": 1996,
      "Ġmarche": 1997,
      "Ġforce": 1998,
      "ĠrÃ©ewi": 1999,
      "ĠrÃ©ewum": 2000,
      "Ġpassage": 2001,
      "Ġmaladi": 2002,
      "Ġgarabi": 2003,
      "ĠfrÃ¨re": 2004,
      "Ġaccro": 2005,
      "teek": 2006,
      "Ġdisp": 2007,
      "Ġtiim": 2008,
      "ĠprÃ©c": 2009,
      "Ġmatin": 2010,
      "ĠpremiÃ¨re": 2011,
      "Ġfamille": 2012,
      "Ġfleuve": 2013,
      "Ġtoujours": 2014,
      "Ġpieds": 2015,
      "Ġyegg": 2016,
      "Ġmoins": 2017,
      "imagine": 2018,
      "Ġzone": 2019,
      "Ġkilom": 2020,
      "Ġrawati": 2021,
      "gÃłnnaar": 2022,
      "aur": 2023,
      "aff": 2024,
      "acc": 2025,
      "bli": 2026,
      "dess": 2027,
      "ere": 2028,
      "fee": 2029,
      "faraa": 2030,
      "hum": 2031,
      "herbes": 2032,
      "ible": 2033,
      "joo": 2034,
      "ke": 2035,
      "kun": 2036,
      "lus": 2037,
      "min": 2038,
      "maaÃ±": 2039,
      "mÃªme": 2040,
      "ogue": 2041,
      "pl": 2042,
      "tal": 2043,
      "tout": 2044,
      "tÃ´t": 2045,
      "uri": 2046,
      "vÃ©": 2047,
      "vait": 2048,
      "waan": 2049,
      "ze": 2050,
      "Ġeux": 2051,
      "Ġesp": 2052,
      "ĠdÃłll": 2053,
      "Ġleneen": 2054,
      "ĠlÃ«nd": 2055,
      "Ġmanger": 2056,
      "Ġneneen": 2057,
      "Ġsel": 2058,
      "eng": 2059,
      "onk": 2060,
      "Ġcl": 2061,
      "Ġcu": 2062,
      "Ġbee": 2063,
      "ĠbÃłnn": 2064,
      "Ġboroom": 2065,
      "Ġpe": 2066,
      "Ġpo": 2067,
      "Ġple": 2068,
      "Ġpir": 2069,
      "Ġdekkali": 2070,
      "Ġth": 2071,
      "ĠtÃł": 2072,
      "Ġtas": 2073,
      "ĠtÃ³": 2074,
      "Ġtaw": 2075,
      "Ġtoute": 2076,
      "air": 2077,
      "Ġyat": 2078,
      "Ġyax": 2079,
      "ĠyÃ©em": 2080,
      "Ġfen": 2081,
      "Ġfit": 2082,
      "Ġfau": 2083,
      "Ġjo": 2084,
      "Ġjeu": 2085,
      "Ġjub": 2086,
      "quoi": 2087,
      "allu": 2088,
      "Ã«pp": 2089,
      "ame": 2090,
      "amour": 2091,
      "ĠgÃ«": 2092,
      "Ġkaw": 2093,
      "Ġkook": 2094,
      "Ġkanam": 2095,
      "Ġweer": 2096,
      "teur": 2097,
      "inÃ©": 2098,
      "inaire": 2099,
      "ilit": 2100,
      "eewul": 2101,
      "Ġrais": 2102,
      "Ġrest": 2103,
      "Ġrout": 2104,
      "Ġreste": 2105,
      "ela": 2106,
      "Ġniy": 2107,
      "Ġdiff": 2108,
      "Ġdiffic": 2109,
      "aayu": 2110,
      "ĠBiyaa": 2111,
      "usi": 2112,
      "Ġbii": 2113,
      "Ġnaka": 2114,
      "Ġparfois": 2115,
      "Ġrep": 2116,
      "ĠlumiÃ¨re": 2117,
      "chait": 2118,
      "Ġchale": 2119,
      "ĠLÃ©eg": 2120,
      "Ġlim": 2121,
      "ĠfaÃ§on": 2122,
      "ĠSaa": 2123,
      "ĠSeen": 2124,
      "aaral": 2125,
      "Ġguer": 2126,
      "ĠTeewul": 2127,
      "ĠmbÃ³ot": 2128,
      "ĠKÃ«r": 2129,
      "Ġsaf": 2130,
      "ect": 2131,
      "Ġjege": 2132,
      "ĠÃ©tions": 2133,
      "Ġoff": 2134,
      "endue": 2135,
      "Ġcompr": 2136,
      "Ġgii": 2137,
      "oyy": 2138,
      "avoir": 2139,
      "Ġsoci": 2140,
      "anteer": 2141,
      "rÃ©es": 2142,
      "Ġnaaj": 2143,
      "Ġanci": 2144,
      "Ġgisaat": 2145,
      "but": 2146,
      "Ġenfance": 2147,
      "ĠrÃ©er": 2148,
      "ĠÅĪaari": 2149,
      "Ã§u": 2150,
      "Ġwute": 2151,
      "ĠmÃªmes": 2152,
      "Ġdeven": 2153,
      "ĠjÃ«f": 2154,
      "ĠkÃ«ram": 2155,
      "Ġrapp": 2156,
      "Ġvieille": 2157,
      "Ġbras": 2158,
      "ĠgarÃ§ons": 2159,
      "ombre": 2160,
      "ĠprÃ¨s": 2161,
      "Ã¢ge": 2162,
      "Ġass": 2163,
      "ĠNiis": 2164,
      "Ġressent": 2165,
      "Ġressemb": 2166,
      "Ġpalanteer": 2167,
      "Ġparlait": 2168,
      "Ġaccomp": 2169,
      "ĠAlmaÅĭ": 2170,
      "ĠAlmaaÃ±": 2171,
      "Ġderni": 2172,
      "Ġinsectes": 2173,
      "fukki": 2174,
      "okÃ«r": 2175,
      "Ġsoos": 2176,
      "Åĵur": 2177,
      "Ġjanook": 2178,
      "Ġubbi": 2179,
      "Ġwetu": 2180,
      "Ġcrois": 2181,
      "Ġfoofu": 2182,
      "Ġpartie": 2183,
      "ĠdaÃ±uy": 2184,
      "Ġtangor": 2185,
      "Ġsoldaar": 2186,
      "Ġdiggante": 2187,
      "Ġfroid": 2188,
      "ĠyÃ«kkati": 2189,
      "Ġbateau": 2190,
      "ccup": 2191,
      "ĠgÃ©mmi": 2192,
      "dessus": 2193,
      "ĠlÃ«ndÃ«m": 2194,
      "ĠbÃłnneex": 2195,
      "Ġroutes": 2196,
      "ĠBiyaafaraa": 2197,
      "Ġchaleur": 2198,
      "Al": 2199,
      "Peut": 2200,
      "Sans": 2201,
      "bas": 2202,
      "cour": 2203,
      "coup": 2204,
      "der": 2205,
      "dÃ©et": 2206,
      "fs": 2207,
      "grÃ©": 2208,
      "heur": 2209,
      "ien": 2210,
      "ient": 2211,
      "ict": 2212,
      "jÃł": 2213,
      "jets": 2214,
      "lÃ¨": 2215,
      "mer": 2216,
      "oÃ»t": 2217,
      "puis": 2218,
      "ru": 2219,
      "rÃªt": 2220,
      "ross": 2221,
      "ukaay": 2222,
      "vres": 2223,
      "waat": 2224,
      "wuma": 2225,
      "Ġis": 2226,
      "Ġut": 2227,
      "Ġdaa": 2228,
      "Ġdaaw": 2229,
      "ĠdÃ»": 2230,
      "Ġlal": 2231,
      "Ġlar": 2232,
      "Ġmill": 2233,
      "Ġmilit": 2234,
      "Ã©elu": 2235,
      "Ġndi": 2236,
      "Ġnaiss": 2237,
      "Ġsor": 2238,
      "Ġsimp": 2239,
      "Ġsalle": 2240,
      "onde": 2241,
      "Ġcos": 2242,
      "Ġcond": 2243,
      "Ġati": 2244,
      "Ġaim": 2245,
      "Ġbant": 2246,
      "Ġboy": 2247,
      "Ġbeau": 2248,
      "Ġbees": 2249,
      "Ġbari": 2250,
      "Ġblan": 2251,
      "Ġblanc": 2252,
      "Ġpou": 2253,
      "reur": 2254,
      "Ġtar": 2255,
      "Ġtubaab": 2256,
      "aite": 2257,
      "Ġyow": 2258,
      "Ġfaut": 2259,
      "ĠjÃłll": 2260,
      "Ġjii": 2261,
      "Ġjaxas": 2262,
      "quÃ©": 2263,
      "alc": 2264,
      "alu": 2265,
      "aloo": 2266,
      "aleek": 2267,
      "arde": 2268,
      "Ã«cc": 2269,
      "amm": 2270,
      "aments": 2271,
      "Ġlakk": 2272,
      "ĠkÃłtt": 2273,
      "ĠkÃ©em": 2274,
      "Ġwaa": 2275,
      "Ġwaar": 2276,
      "Ġwoy": 2277,
      "Ġwow": 2278,
      "ĠwÃ«nd": 2279,
      "rise": 2280,
      "teurs": 2281,
      "entrÃ©e": 2282,
      "Ġciment": 2283,
      "uru": 2284,
      "oonu": 2285,
      "eef": 2286,
      "Ġmax": 2287,
      "Ġroi": 2288,
      "Ã¨tres": 2289,
      "ĠxÃłmm": 2290,
      "Ã©edÃ©et": 2291,
      "Ġvu": 2292,
      "Ġmuur": 2293,
      "Ġdestin": 2294,
      "Ġdiis": 2295,
      "Ġsew": 2296,
      "Ġbawoo": 2297,
      "Ġens": 2298,
      "Ã©tais": 2299,
      "ĠMok": 2300,
      "Ãłndi": 2301,
      "ĠNj": 2302,
      "Ġbuy": 2303,
      "abord": 2304,
      "ose": 2305,
      "ĠLÃ©pp": 2306,
      "ĠliÃ±": 2307,
      "ĠSunu": 2308,
      "Ġsub": 2309,
      "Ġsui": 2310,
      "ĠhÃ©": 2311,
      "ĠdÃ©nd": 2312,
      "ĠDist": 2313,
      "ĠDaÃ±": 2314,
      "Ġguy": 2315,
      "otos": 2316,
      "Ġmbind": 2317,
      "ĠsaÃ±": 2318,
      "Ġsurtout": 2319,
      "Ġcommen": 2320,
      "ĠFa": 2321,
      "Ġmiy": 2322,
      "ÅĪu": 2323,
      "Ġinf": 2324,
      "ĠWaaw": 2325,
      "ĠndÃłnk": 2326,
      "eeku": 2327,
      "anteek": 2328,
      "exe": 2329,
      "ĠmÃ«nul": 2330,
      "ĠGone": 2331,
      "aller": 2332,
      "Ġanim": 2333,
      "Ġjuum": 2334,
      "Ġnjab": 2335,
      "ĠnjÃłmb": 2336,
      "midi": 2337,
      "Ġvieux": 2338,
      "aaxaan": 2339,
      "Ã§ait": 2340,
      "aamu": 2341,
      "ĠgÃ«noon": 2342,
      "Ġmasu": 2343,
      "ĠÃĳoom": 2344,
      "ordinaire": 2345,
      "ĠlÃłmp": 2346,
      "Ġraf": 2347,
      "lic": 2348,
      "Ġexp": 2349,
      "Ġcouleur": 2350,
      "ĠmarchÃ©": 2351,
      "Ġsamp": 2352,
      "ĠprÃ©s": 2353,
      "Ġforme": 2354,
      "oria": 2355,
      "oritÃ©": 2356,
      "ĠgÃ©nÃ©r": 2357,
      "ident": 2358,
      "Ġservi": 2359,
      "uire": 2360,
      "Ġloxoom": 2361,
      "ablement": 2362,
      "ĠTey": 2363,
      "nglet": 2364,
      "ĠNice": 2365,
      "ĠfeeÃ±": 2366,
      "ĠÃ©cl": 2367,
      "ĠÃ©cout": 2368,
      "Quel": 2369,
      "ĠmÃłggat": 2370,
      "Ġconf": 2371,
      "Ġphotos": 2372,
      "Ġfajkat": 2373,
      "Ġfanaan": 2374,
      "ĠcÃ´te": 2375,
      "ĠyÃ«ngal": 2376,
      "Ġchoses": 2377,
      "Ġmontagne": 2378,
      "ĠrÃ«bb": 2379,
      "Ġvisage": 2380,
      "ĠLegoo": 2381,
      "Ġaucune": 2382,
      "Ġlongtemps": 2383,
      "Ġjaneer": 2384,
      "Ġragal": 2385,
      "ĠrÃªve": 2386,
      "Ġhauts": 2387,
      "jeÅĭ": 2388,
      "ĠVict": 2389,
      "Ġafricain": 2390,
      "Ġnouveau": 2391,
      "Ġfeuilles": 2392,
      "Ġrencont": 2393,
      "gisu": 2394,
      "Ġnoms": 2395,
      "Ġvrai": 2396,
      "tÃ©rieur": 2397,
      "Ġchaussettes": 2398,
      "Ġdiiwaan": 2399,
      "ĠmÃ©dicaments": 2400,
      "ĠEnjeÅĭ": 2401,
      "Ġsauvages": 2402,
      "Ġkeroog": 2403,
      "Ġhautes": 2404,
      "ĠJamono": 2405,
      "Ġdouceur": 2406,
      "Ġmeubles": 2407,
      "ĠtÃ©ye": 2408,
      "ĠÃĳÃłkkul": 2409,
      "Ġcuir": 2410,
      "Ġpirogue": 2411,
      "ĠtÃ³okÃ«r": 2412,
      "Ġraison": 2413,
      "ĠsociÃ©tÃ©": 2414,
      "ĠwÃ«ndÃ©elu": 2415,
      "ĠxÃłmmee": 2416,
      "ĠDistrict": 2417,
      "ngleterre": 2418,
      "ĠLegoos": 2419,
      "ĠVictoria": 2420,
      "Angleterre": 2421,
      "Cette": 2422,
      "Ma": 2423,
      "Sur": 2424,
      "ade": 2425,
      "aprÃ¨s": 2426,
      "bout": 2427,
      "cs": 2428,
      "cre": 2429,
      "edd": 2430,
      "fal": 2431,
      "hme": 2432,
      "homme": 2433,
      "ire": 2434,
      "jant": 2435,
      "maa": 2436,
      "ner": 2437,
      "niy": 2438,
      "oh": 2439,
      "oÃ¹": 2440,
      "per": 2441,
      "pir": 2442,
      "rÃ©s": 2443,
      "sent": 2444,
      "thme": 2445,
      "xi": 2446,
      "Ġor": 2447,
      "īt": 2448,
      "Ġdur": 2449,
      "Ġdang": 2450,
      "ĠdÃ«g": 2451,
      "ĠdÃłq": 2452,
      "Ġdagg": 2453,
      "Ġlopp": 2454,
      "Ġlanu": 2455,
      "Ġmen": 2456,
      "Ġmous": 2457,
