{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -2.6158921572459963
      ],
      [
        ".",
        -3.121644822381783
      ],
      [
        ",",
        -3.772844424907225
      ],
      [
        "?",
        -4.1416175369120936
      ],
      [
        "s",
        -4.224249043786409
      ],
      [
        "!",
        -4.2628523927494815
      ],
      [
        "▁la",
        -4.416614168697627
      ],
      [
        "▁de",
        -4.542519787855057
      ],
      [
        "e",
        -4.659990982069788
      ],
      [
        "a",
        -4.717488496833624
      ],
      [
        "▁ci",
        -4.776197819017194
      ],
      [
        "▁qui",
        -4.978412487720299
      ],
      [
        "u",
        -4.993283257780011
      ],
      [
        "y",
        -5.008550550720823
      ],
      [
        "i",
        -5.024927451014703
      ],
      [
        "▁na",
        -5.041545773396107
      ],
      [
        "n",
        -5.066148060291847
      ],
      [
        "▁est",
        -5.118211077132709
      ],
      [
        "▁!",
        -5.128946620165766
      ],
      [
        "▁dem",
        -5.192464722443084
      ],
      [
        "▁que",
        -5.219473504951214
      ],
      [
        "▁ne",
        -5.222567455365451
      ],
      [
        "▁pas",
        -5.256524942027193
      ],
      [
        "▁un",
        -5.280051343713702
      ],
      [
        "t",
        -5.282246171718803
      ],
      [
        "▁Il",
        -5.291794573050337
      ],
      [
        "▁a",
        -5.303197837753345
      ],
      [
        "▁C'est",
        -5.319601210628649
      ],
      [
        "▁gi",
        -5.33482888495657
      ],
      [
        "▁des",
        -5.385050280601334
      ],
      [
        "et",
        -5.408900252618869
      ],
      [
        "▁bi",
        -5.458785426304527
      ],
      [
        "▁naa",
        -5.475802381926307
      ],
      [
        "▁vu",
        -5.524241734436814
      ],
      [
        "▁ay",
        -5.541709499202411
      ],
      [
        "▁ŋga",
        -5.613549210503318
      ],
      [
        "une",
        -5.6289988153909665
      ],
      [
        "▁G",
        -5.635059620436093
      ],
      [
        "óor",
        -5.697599466686157
      ],
      [
        "▁le",
        -5.7201398432797435
      ],
      [
        "▁am",
        -5.724434943536107
      ],
      [
        "▁y",
        -5.728186524421621
      ],
      [
        "▁ce",
        -5.768704419051058
      ],
      [
        "r",
        -5.806598177383952
      ],
      [
        "▁à",
        -5.806760555627735
      ],
      [
        "▁mu",
        -5.816863374978021
      ],
      [
        "▁Je",
        -5.821073260407821
      ],
      [
        "▁tu",
        -5.825253724840939
      ],
      [
        "▁Gis",
        -5.834731480779839
      ],
      [
        "l",
        -5.849603695295584
      ],
      [
        "▁bu",
        -5.851816843097282
      ],
      [
        "▁di",
        -5.877068106030095
      ],
      [
        "▁les",
        -5.9003820971941385
      ],
      [
        "▁gis",
        -5.913235035968119
      ],
      [
        "▁sont",
        -5.926192050342415
      ],
      [
        "▁ñu",
        -5.927625217910935
      ],
      [
        "▁Tu",
        -5.951002939602303
      ],
      [
        "▁homme",
        -5.9661082760616955
      ],
      [
        "▁été",
        -5.987258891472182
      ],
      [
        "▁nag",
        -5.991494294357785
      ],
      [
        "▁du",
        -6.008310164708116
      ],
      [
        "on",
        -6.029534575246132
      ],
      [
        "▁L'homme",
        -6.037342584895497
      ],
      [
        "▁yu",
        -6.041154108193361
      ],
      [
        "▁ngi",
        -6.058371155607912
      ],
      [
        "▁yi",
        -6.088834424043256
      ],
      [
        "▁ak",
        -6.096116101062679
      ],
      [
        "▁ko",
        -6.101330696915927
      ],
      [
        "▁J'ai",
        -6.103089388905852
      ],
      [
        "▁c",
        -6.111015870357436
      ],
      [
        "▁xam",
        -6.1110208796671905
      ],
      [
        "▁ni",
        -6.113518246429175
      ],
      [
        "▁wax",
        -6.130774305185947
      ],
      [
        "▁ba",
        -6.166921220540459
      ],
      [
        "▁ma",
        -6.17052166548282
      ],
      [
        "▁ñëw",
        -6.203117668811876
      ],
      [
        "▁nit",
        -6.208800568196814
      ],
      [
        "le",
        -6.21896660028841
      ],
      [
        "▁en",
        -6.221897468676461
      ],
      [
        "à",
        -6.255550878225804
      ],
      [
        "▁il",
        -6.2566306841236035
      ],
      [
        "▁nekk",
        -6.275191414500458
      ],
      [
        "▁l'homme",
        -6.282092797139114
      ],
      [
        "▁bii",
        -6.291955342290902
      ],
      [
        "▁lu",
        -6.30856011232956
      ],
      [
        "▁qu'il",
        -6.312144186555434
      ],
      [
        "▁avec",
        -6.332108643232058
      ],
      [
        "il",
        -6.349717000935532
      ],
      [
        "▁photo",
        -6.359371635776592
      ],
      [
        "▁pour",
        -6.365905915085582
      ],
      [
        "▁góor",
        -6.389001687930735
      ],
      [
        "▁c'est",
        -6.393333633215965
      ],
      [
        "m",
        -6.400718279661617
      ],
      [
        "▁benn",
        -6.418210070242072
      ],
      [
        "▁Nit",
        -6.430899593154704
      ],
      [
        "▁parti",
        -6.431264749028356
      ],
      [
        "é",
        -6.434665198109548
      ],
      [
        "nt",
        -6.47604416870188
      ],
      [
        "▁te",
        -6.5026331128128785
      ],
      [
        "▁sur",
        -6.512041934261672
      ],
      [
        "▁biir",
        -6.513581908439127
      ],
      [
        "▁Sur",
        -6.518512554978551
      ],
      [
        "▁ab",
        -6.522179972484902
      ],
      [
        "▁dans",
        -6.538889647463416
      ],
      [
        "▁la.",
        -6.549722416575513
      ],
      [
        "▁autre",
        -6.553270565700341
      ],
      [
        "▁mi",
        -6.558137511545526
      ],
      [
        "▁je",
        -6.586468826919748
      ],
      [
        "▁si",
        -6.607627460567999
      ],
      [
        "▁se",
        -6.61642977811928
      ],
      [
        "▁boo",
        -6.622890587807669
      ],
      [
        "▁Le",
        -6.633520684090607
      ],
      [
        "▁aussi",
        -6.638828845799043
      ],
      [
        "▁n",
        -6.646885706261612
      ],
      [
        "▁Nataal",
        -6.655742001616522
      ],
      [
        "▁O",
        -6.67044147022989
      ],
      [
        "▁cet",
        -6.67543303565742
      ],
      [
        "▁nataal",
        -6.690159764505517
      ],
      [
        "▁d",
        -6.6969642728129
      ],
      [
        "▁ñi",
        -6.718698339397564
      ],
      [
        "▁ŋgi",
        -6.719900772184735
      ],
      [
        "▁bëgg",
        -6.721197295111
      ],
      [
        "▁woon",
        -6.727296842559547
      ],
      [
        "▁moom",
        -6.734787110565845
      ],
      [
        "▁Am",
        -6.740720180383297
      ],
      [
        "▁def",
        -6.743365688954238
      ],
      [
        "▁ki",
        -6.746396311718712
      ],
      [
        "▁mel",
        -6.763215644951982
      ],
      [
        "▁fi",
        -6.765442729410244
      ],
      [
        "ette",
        -6.765573321520842
      ],
      [
        "eneen",
        -6.771378047195274
      ],
      [
        "▁ñoo",
        -6.774113747505574
      ],
      [
        "▁xale",
        -6.781622105624615
      ],
      [
        "▁A",
        -6.799462805141232
      ],
      [
        "▁là",
        -6.8082115786135535
      ],
      [
        "oon",
        -6.815652163488082
      ],
      [
        "s.",
        -6.816284889107373
      ],
      [
        "▁tout",
        -6.818754978289429
      ],
      [
        "x",
        -6.819635123813088
      ],
      [
        "▁l'intérieur",
        -6.820180022670211
      ],
      [
        "▁Ce",
        -6.82208125639236
      ],
      [
        "al",
        -6.822127166059609
      ],
      [
        "▁parle",
        -6.822166588444256
      ],
      [
        "▁vois",
        -6.829039925004929
      ],
      [
        "▁Ci",
        -6.836531350534546
      ],
      [
        "▁La",
        -6.844539626403654
      ],
      [
        "▁nga",
        -6.846156991877763
      ],
      [
        "▁lui",
        -6.865420059439876
      ],
      [
        "es",
        -6.874523187937216
      ],
      [
        "o",
        -6.880046701432791
      ],
      [
        "▁sa",
        -6.891465450703365
      ],
      [
        "▁qu'",
        -6.896509451784057
      ],
      [
        "am",
        -6.915733700833221
      ],
      [
        "▁moo",
        -6.920837796649435
      ],
      [
        "▁celui-là",
        -6.924130926487589
      ],
      [
        "▁néeg",
        -6.926367483842574
      ],
      [
        "▁as",
        -6.929604894829424
      ],
      [
        "ment",
        -6.934497644319533
      ],
      [
        "▁seen",
        -6.936919088640611
      ],
      [
        "▁ji",
        -6.937643247314451
      ],
      [
        "▁ka",
        -6.943435259476448
      ],
      [
        "▁chose",
        -6.9523558966689
      ],
      [
        "▁E",
        -6.954764396704626
      ],
      [
        "▁Les",
        -6.965747638371299
      ],
      [
        "▁weex",
        -6.967988533795766
      ],
      [
        "woon",
        -6.976510785548525
      ],
      [
        "ne",
        -6.980740568005891
      ],
      [
        "▁couleur",
        -6.986630207809446
      ],
      [
        "ay",
        -6.988275961664314
      ],
      [
        "▁vous",
        -6.9979295116754034
      ],
      [
        "▁Waaw",
        -7.000726038725685
      ],
      [
        "▁xar",
        -7.03962599333992
      ],
      [
        "▁l",
        -7.0432178329554445
      ],
      [
        "▁moi",
        -7.051957438454199
      ],
      [
        "▁ca",
        -7.059126107761671
      ],
      [
        "▁voilà",
        -7.064739362708407
      ],
      [
        "▁mouton",
        -7.064944269155099
      ],
      [
        "'est",
        -7.068766773102092
      ],
      [
        "▁s",
        -7.07023528760817
      ],
      [
        "▁enfants",
        -7.070612421410209
      ],
      [
        "▁dit",
        -7.080708712450782
      ],
      [
        "▁toi",
        -7.082324003142794
      ],
      [
        "▁fa",
        -7.08284134430884
      ],
      [
        "▁dafa",
        -7.089977612324132
      ],
      [
        "▁laa",
        -7.106568895547151
      ],
      [
        "▁Dem",
        -7.113106855064228
      ],
      [
        "ci",
        -7.114544015509098
      ],
      [
        "▁C",
        -7.116220927427381
      ],
      [
        "▁kenn",
        -7.116972160300771
      ],
      [
        "▁Un",
        -7.117737365284137
      ],
      [
        "▁porte",
        -7.124138810857257
      ],
      [
        "▁lool",
        -7.125373278156296
      ],
      [
        "▁demee",
        -7.128826920566512
      ],
      [
        "▁au",
        -7.144224513526645
      ],
      [
        "'",
        -7.154071812070828
      ],
      [
        "▁venu",
        -7.154690187264819
      ],
      [
        "eux",
        -7.155290295940697
      ],
      [
        "▁Maa",
        -7.177292959724972
      ],
      [
        "▁partir",
        -7.177761913390948
      ],
      [
        "▁veux",
        -7.178453385597454
      ],
      [
        "▁plus",
        -7.182047603505302
      ],
      [
        "▁ag",
        -7.183422281208448
      ],
      [
        "▁Quel",
        -7.189848247344472
      ],
      [
        "-",
        -7.195967630058418
      ],
      [
        "er",
        -7.19793766076619
      ],
      [
        "te",
        -7.198422795130227
      ],
      [
        "▁demul",
        -7.198799402964848
      ],
      [
        "▁maison",
        -7.201019958824947
      ],
      [
        "▁jigéen",
        -7.201032353407481
      ],
      [
        "▁part",
        -7.204938205518205
      ],
      [
        "▁ku",
        -7.2083788487587945
      ],
      [
        "▁leen",
        -7.214088947086192
      ],
      [
        "▁Cet",
        -7.214280590978223
      ],
      [
        "ñ",
        -7.21729669915677
      ],
      [
        "▁où",
        -7.221118160768352
      ],
      [
        "s-tu",
        -7.224716805808466
      ],
      [
        "▁doon",
        -7.238443725606693
      ],
      [
        "ant",
        -7.238679794969457
      ],
      [
        "k",
        -7.238761604618428
      ],
      [
        "▁bien",
        -7.240972613470265
      ],
      [
        "▁De",
        -7.244219471691277
      ],
      [
        "▁ŋgeen",
        -7.250326351723553
      ],
      [
        "▁j'",
        -7.261325541966006
      ],
      [
        "ù",
        -7.26818219720305
      ],
      [
        "en",
        -7.2722225179979585
      ],
      [
        "▁m",
        -7.279127493755443
      ],
      [
        "▁n'es",
        -7.279487872650487
      ],
      [
        "▁rafet",
        -7.286295397813498
      ],
      [
        "▁très",
        -7.290246048566992
      ],
      [
        "g",
        -7.309350279299041
      ],
      [
        "ez",
        -7.30996916339102
      ],
      [
        "ont",
        -7.310601615191652
      ],
      [
        "oo",
        -7.311616160677868
      ],
      [
        "▁ou",
        -7.319869627621225
      ],
      [
        "▁garab",
        -7.322899338483017
      ],
      [
        "▁man",
        -7.336380361731056
      ],
      [
        "▁J",
        -7.344496938322551
      ],
      [
        "▁kaw",
        -7.356730417002704
      ],
      [
        "▁lii",
        -7.3695161825356905
      ],
      [
        "▁personne",
        -7.373938198333665
      ],
      [
        "▁xarit",
        -7.388568052920896
      ],
      [
        "▁soo",
        -7.38943213067899
      ],
      [
        "▁j'ai",
        -7.391384688632293
      ],
      [
        "▁Lii",
        -7.397396080289614
      ],
      [
        "▁sol",
        -7.401229891684563
      ],
      [
        "..",
        -7.409073400593501
      ],
      [
        "▁Xar",
        -7.412383931109872
      ],
      [
        "ent",
        -7.414839632649004
      ],
      [
        "▁ñax",
        -7.426147422626058
      ],
      [
        "▁là-bas",
        -7.426509433374511
      ],
      [
        "▁gens",
        -7.4336926258398535
      ],
      [
        "▁réer",
        -7.4350515585245045
      ],
      [
        "▁femme",
        -7.443723848878047
      ],
      [
        "▁Comme",
        -7.4621259608201935
      ],
      [
        "▁waaw",
        -7.46486203542563
      ],
      [
        "▁yépp",
        -7.46637396265218
      ],
      [
        "▁À",
        -7.4702400344746955
      ],
      [
        "▁b",
        -7.472762499399257
      ],
      [
        "▁dañ",
        -7.473676020388815
      ],
      [
        "w",
        -7.483690033708063
      ],
      [
        "▁Fa",
        -7.483862665946441
      ],
      [
        "▁Si",
        -7.484204404608107
      ],
      [
        "re",
        -7.485026343528297
      ],
      [
        "la",
        -7.486784017841757
      ],
      [
        "▁Su",
        -7.4913265498330475
      ],
      [
        "▁jusqu'",
        -7.499870613441832
      ],
      [
        "▁semble",
        -7.500453852636689
      ],
      [
        "▁veut",
        -7.501974537724523
      ],
      [
        "▁rekk",
        -7.5020164911934355
      ],
      [
        "▁n'a",
        -7.502440951175879
      ],
      [
        "▁noppi",
        -7.503860606996143
      ],
      [
        "▁F",
        -7.50489898715677
      ],
      [
        "▁Qui",
        -7.506163440572211
      ],
      [
        "▁teg",
        -7.507193694057751
      ],
      [
        "▁ñaar",
        -7.512681262324887
      ],
      [
        "▁mën",
        -7.514676780860565
      ],
      [
        "▁waa",
        -7.525430911106865
      ],
      [
        "▁lañu",
        -7.526256785839335
      ],
      [
        "de",
        -7.528041197232493
      ],
      [
        "▁Du",
        -7.530433035430912
      ],
      [
        "▁fu",
        -7.530765009433669
      ],
      [
        "▁maa",
        -7.532152326732313
      ],
      [
        "épp",
        -7.534052226195194
      ],
      [
        "▁Ba",
        -7.536177563627042
      ],
      [
        "▁dara",
        -7.54010021962607
      ],
      [
        "▁Oui",
        -7.542688781839926
      ],
      [
        "▁gu",
        -7.543637831432852
      ],
      [
        "▁nañu",
        -7.543912558728937
      ],
      [
        "▁moutons",
        -7.544233739715521
      ],
      [
        "▁Ceci",
        -7.544872890962114
      ],
      [
        "▁k",
        -7.545250849890575
      ],
      [
        "▁kër",
        -7.545870809722167
      ],
      [
        "leurs",
        -7.548451616313075
      ],
      [
        "it",
        -7.550868397395531
      ],
      [
        "▁qu",
        -7.554095663094429
      ],
      [
        "is",
        -7.55544795418328
      ],
      [
        "▁Sée",
        -7.555951423767841
      ],
      [
        "un",
        -7.556273802271234
      ],
      [
        "▁on",
        -7.5569334428807124
      ],
      [
        "▁ami",
        -7.556997283761044
      ],
      [
        "▁Mi",
        -7.5687371781033015
      ],
      [
        "▁yoo",
        -7.576505279071567
      ],
      [
        "▁l'a",
        -7.58218900586344
      ],
      [
        "▁l'autre",
        -7.583494134079418
      ],
      [
        "▁ceux-là",
        -7.583512851559377
      ],
      [
        "▁peut-être",
        -7.583711234915024
      ],
      [
        "▁bari",
        -7.590779578480909
      ],
      [
        "▁d'autres",
        -7.591324642161704
      ],
      [
        "▁d'un",
        -7.592385779900102
      ],
      [
        "▁Ma",
        -7.592440720380067
      ],
      [
        "▁So",
        -7.594228198483058
      ],
      [
        "▁kooku",
        -7.596073593406125
      ],
      [
        "▁su",
        -7.598355894438319
      ],
      [
        "▁D",
        -7.604576182311387
      ],
      [
        "quelle",
        -7.609387073760171
      ],
      [
        "▁toog",
        -7.612338570327227
      ],
      [
        "▁Que",
        -7.617055829186871
      ],
      [
        "▁L",
        -7.621660229090409
      ],
      [
        "▁Vous",
        -7.626097078617292
      ],
      [
        "▁tamit",
        -7.626338246943533
      ],
      [
        "▁quelqu'un",
        -7.627158929628207
      ],
      [
        "▁Xale",
        -7.627183630546739
      ],
      [
        "▁Mais",
        -7.627455155249749
      ],
      [
        "▁wet",
        -7.627908720816826
      ],
      [
        "▁sax",
        -7.629605729003615
      ],
      [
        "▁Na",
        -7.644390127362502
      ],
      [
        "▁chambre",
        -7.648161039209965
      ],
      [
        "▁personnes",
        -7.65146117521574
      ],
      [
        "voir",
        -7.65889721785707
      ],
      [
        "h",
        -7.660136903798664
      ],
      [
        "▁ya",
        -7.661115701561158
      ],
      [
        "▁nii",
        -7.6612828817564385
      ],
      [
        "▁baax",
        -7.668270159878407
      ],
      [
        "▁d'",
        -7.672178493893998
      ],
      [
        "b",
        -7.675595569996982
      ],
      [
        "est",
        -7.675782669395112
      ],
      [
        "r.",
        -7.678773395251376
      ],
      [
        "▁daal",
        -7.680092001280171
      ],
      [
        "▁ñuul",
        -7.683611276760113
      ],
      [
        "ma",
        -7.685541191710625
      ],
      [
        "▁même",
        -7.689394334967526
      ],
      [
        "▁fait",
        -7.701474992706405
      ],
      [
        "ul",
        -7.7058815009101576
      ],
      [
        "que",
        -7.707467025137728
      ],
      [
        "uñu",
        -7.708685671003566
      ],
      [
        "di",
        -7.717741458030147
      ],
      [
        "▁coté",
        -7.7189953977308186
      ],
      [
        "▁Moo",
        -7.719222899638913
      ],
      [
        "▁dana",
        -7.719264770011231
      ],
      [
        "▁beaucoup",
        -7.719792633110479
      ],
      [
        "▁Daf",
        -7.720971478393858
      ],
      [
        "▁foofu",
        -7.722121033453391
      ],
      [
        "▁voit",
        -7.723707090154969
      ],
      [
        "▁Te",
        -7.724181019680538
      ],
      [
        "▁ont",
        -7.725894981248484
      ],
      [
        "▁fii",
        -7.73207203315867
      ],
      [
        "▁s'",
        -7.743132092220604
      ],
      [
        "▁avait",
        -7.756604739729912
      ],
      [
        "▁n'",
        -7.762137699387954
      ],
      [
        "▁bunt",
        -7.76289364327272
      ],
      [
        "-là",
        -7.763820135659742
      ],
      [
        "c",
        -7.76722784026488
      ],
      [
        "▁Ndax",
        -7.769136860366016
      ],
      [
        "▁donné",
        -7.769176097580962
      ],
      [
        "▁quelque",
        -7.771451652970134
      ],
      [
        "na",
        -7.77305218056034
      ],
      [
        "▁daa",
        -7.776045367870806
      ],
      [
        "▁tou",
        -7.779374033489669
      ],
      [
        "▁autres",
        -7.788066034983723
      ],
      [
        "▁dañu",
        -7.792539677084167
      ],
      [
        "▁Ñu",
        -7.793160463721909
      ],
      [
        "ñu",
        -7.793273028634279
      ],
      [
        "▁posé",
        -7.7955805756177705
      ],
      [
        "▁photo,",
        -7.796659493530136
      ],
      [
        "▁quelle",
        -7.798099880675764
      ],
      [
        "▁passe",
        -7.800735486136162
      ],
      [
        "▁son",
        -7.803050294061996
      ],
      [
        "oi",
        -7.804595374182615
      ],
      [
        "▁peut",
        -7.813726777368142
      ],
      [
        "e.",
        -7.814305546006369
      ],
      [
        "ee",
        -7.816388755174128
      ],
      [
        "▁crois",
        -7.822130859640068
      ],
      [
        "▁ñépp",
        -7.822224223929515
      ],
      [
        "▁celui",
        -7.822310881514676
      ],
      [
        "▁Keneen",
        -7.82262887837326
      ],
      [
        "▁taxaw",
        -7.822957228786808
      ],
      [
        "▁f",
        -7.823824652563097
      ],
      [
        "▁soit",
        -7.828357652469727
      ],
      [
        "▁verre",
        -7.829725172384099
      ],
      [
        "▁Yaa",
        -7.834494551402134
      ],
      [
        "▁par",
        -7.839941853338354
      ],
      [
        "▁femmes",
        -7.850310262982953
      ],
      [
        "▁Bëgg",
        -7.851573428103029
      ],
      [
        "▁dëkk",
        -7.856998668421495
      ],
      [
        "koon",
        -7.857385149398185
      ],
      [
        "▁égaré",
        -7.859778950783035
      ],
      [
        "▁doŋŋ",
        -7.87664133533778
      ],
      [
        "▁Samba",
        -7.8769744213477795
      ],
      [
        "▁aperç",
        -7.877132532351128
      ],
      [
        "▁ressemble",
        -7.877633462833118
      ],
      [
        "▁p",
        -7.887795210803851
      ],
      [
        "▁Mu",
        -7.888376248922803
      ],
      [
        "▁itam",
        -7.889080283322787
      ],
      [
        "tte",
        -7.89261268547898
      ],
      [
        "▁blanc",
        -7.901364427095373
      ],
      [
        "▁rouge",
        -7.905235283793076
      ],
      [
        "▁poisson",
        -7.909474806300148
      ],
      [
        "▁kan",
        -7.910294283000598
      ],
      [
        "pp",
        -7.9148047896586435
      ],
      [
        "▁Nou",
        -7.915042543365587
      ],
      [
        "▁m'a",
        -7.915955433457938
      ],
      [
        "▁blanche",
        -7.917604092612679
      ],
      [
        "ux",
        -7.9185749570588175
      ],
      [
        "▁lion",
        -7.921340147557695
      ],
      [
        "▁Waa",
        -7.922299878919347
      ],
      [
        "▁dee",
        -7.925066697015316
      ],
      [
        "▁dul",
        -7.9255552269718805
      ],
      [
        "▁ban",
        -7.926068267939083
      ],
      [
        "ependant",
        -7.927954491114089
      ],
      [
        "▁t",
        -7.928003919641489
      ],
      [
        ";",
        -7.930463654843199
      ],
      [
        "igéen",
        -7.930810628592989
      ],
      [
        "▁ai",
        -7.930880870402372
      ],
      [
        "ël",
        -7.932117138918256
      ],
      [
        "▁nous",
        -7.934311756984881
      ],
      [
        "▁jëm",
        -7.935260298079589
      ],
      [
        "▁suuf",
        -7.935776614365439
      ],
      [
        "as-tu",
        -7.936635138187619
      ],
      [
        "▁qu'elle",
        -7.938400862076467
      ],
      [
        "▁ndaw",
        -7.940722096874403
      ],
      [
        "▁rien",
        -7.943748993021424
      ],
      [
        "▁Seet",
        -7.9494649690416495
      ],
      [
        "▁va",
        -7.955280143761673
      ],
      [
        "▁arbres",
        -7.957278023115636
      ],
      [
        "▁j",
        -7.962645025373076
      ],
      [
        "▁yooyu",
        -7.966447129472714
      ],
      [
        "▁l'",
        -7.967190291383769
      ],
      [
        "ir",
        -7.971318065856679
      ],
      [
        "▁P",
        -7.984555170384178
      ],
      [
        "▁lañ",
        -7.985394711356211
      ],
      [
        "▁lay",
        -7.986409891680132
      ],
      [
        "d",
        -7.9888652457570135
      ],
      [
        "était",
        -7.989578653800635
      ],
      [
        "▁S",
        -7.99315989849228
      ],
      [
        "▁parte",
        -7.996143743652337
      ],
      [
        "▁génn",
        -7.997935088433451
      ],
      [
        "▁Naka",
        -7.997989798350526
      ],
      [
        "▁<mask>",
        -7.998189309092517
      ],
      [
        "▁M",
        -7.998298739581138
      ],
      [
        "▁lequel",
        -7.999105497883383
      ],
      [
        "▁Laobe",
        -7.999351067676666
      ],
      [
        "▁vache",
        -7.999387512528008
      ],
      [
        "▁gaynde",
        -8.001597368529213
      ],
      [
        "▁sorte",
        -8.002427688234516
      ],
      [
        "▁demkoon",
        -8.002598403343104
      ],
      [
        "▁leur",
        -8.004511192484612
      ],
      [
        "ak",
        -8.008231323837487
      ],
      [
        "▁dénk",
        -8.008713821581512
      ],
      [
        "ale",
        -8.020075288056978
      ],
      [
        "▁nda",
        -8.023201796329886
      ],
      [
        "▁liggéey",
        -8.028726360635186
      ],
      [
        "▁pars",
        -8.0297322549824
      ],
      [
        "▁li",
        -8.036958685532579
      ],
      [
        "naa",
        -8.037572298365243
      ],
      [
        "▁yeneen",
        -8.038272008488404
      ],
      [
        "▁noir",
        -8.040192182893175
      ],
      [
        "▁waay",
        -8.040964251090294
      ],
      [
        "▁yor",
        -8.047158144603046
      ],
      [
        "les",
        -8.047620837062642
      ],
      [
        "▁peu",
        -8.048573414977106
      ],
      [
        "aw",
        -8.051150892583705
      ],
      [
        "▁g",
        -8.053637905581835
      ],
      [
        "▁Va",
        -8.056981039101167
      ],
      [
        ":",
        -8.059630321509879
      ],
      [
        "▁dugg",
        -8.06013219948558
      ],
      [
        "▁xonq",
        -8.064110967193631
      ],
      [
        "▁S'il",
        -8.064199473483491
      ],
      [
        "▁Aucun",
        -8.064446374261351
      ],
      [
        "▁Kooku",
        -8.064826431902787
      ],
      [
        "▁Celui-là",
        -8.065053273293556
      ],
      [
        "▁au-dessus",
        -8.065071641135763
      ],
      [
        "▁Ya",
        -8.06626473753699
      ],
      [
        "▁bois",
        -8.067484801666243
      ],
      [
        "▁ñan",
        -8.0682302306693
      ],
      [
        "▁ici",
        -8.068571616977001
      ],
      [
        "▁Yaw",
        -8.071088923000367
      ],
      [
        "▁J'",
        -8.072534765114705
      ],
      [
        "▁pa",
        -8.073726419046316
      ],
      [
        "or",
        -8.073743436927431
      ],
      [
        "▁doom",
        -8.074005270951167
      ],
      [
        "▁lal",
        -8.080650260730971
      ],
      [
        "▁mais",
        -8.081117458395193
      ],
      [
        "▁koo",
        -8.08327144265647
      ],
      [
        "▁ëe",
        -8.084122917328207
      ],
      [
        "tu",
        -8.08452678054529
      ],
      [
        "p",
        -8.087427646557916
      ],
      [
        "▁Xam",
        -8.090476701832422
      ],
      [
        "▁re",
        -8.09216787003987
      ],
      [
        "▁Li",
        -8.093238115065112
      ],
      [
        "vais",
        -8.093472218389717
      ],
      [
        "▁parles",
        -8.09703000993195
      ],
      [
        "ient",
        -8.11516286922247
      ],
      [
        "▁jolie",
        -8.118288263225262
      ],
      [
        "▁gii",
        -8.12364705280859
      ],
      [
        "▁B",
        -8.12393595558854
      ],
      [
        "être",
        -8.129010408627844
      ],
      [
        "▁Bu",
        -8.129384171409713
      ],
      [
        "▁v",
        -8.130705748651035
      ],
      [
        "ée",
        -8.132587223494797
      ],
      [
        "▁matin",
        -8.135709896953273
      ],
      [
        "▁simplement",
        -8.136355052518237
      ],
      [
        "▁seulement",
        -8.136465226972621
      ],
      [
        "▁quel",
        -8.136806754785145
      ],
      [
        "▁celui-ci",
        -8.136919629746423
      ],
      [
        "▁mépp",
        -8.13899340604268
      ],
      [
        "▁may",
        -8.141003218000058
      ],
      [
        "▁bañ",
        -8.14119759861407
      ],
      [
        "▁dame",
        -8.144139624780784
      ],
      [
        "lu",
        -8.14528595466372
      ],
      [
        "dax",
        -8.146892338481877
      ],
      [
        "▁faire",
        -8.14858247089581
      ],
      [
        "▁da",
        -8.149602987893243
      ],
      [
        "▁nee",
        -8.155449623644316
      ],
      [
        "▁Bi",
        -8.15666349432004
      ],
      [
        "ukaay",
        -8.15718104499359
      ],
      [
        "▁Ken",
        -8.159578726190615
      ],
      [
        "gi",
        -8.171154483142194
      ],
      [
        "▁wall",
        -8.174959411573932
      ],
      [
        "▁comme",
        -8.175114791946774
      ],
      [
        "▁bon",
        -8.176564758701737
      ],
      [
        "▁t'a",
        -8.177406859000985
      ],
      [
        "ag",
        -8.189310313611829
      ],
      [
        "ses",
        -8.191531988091779
      ],
      [
        "▁es",
        -8.19687161559763
      ],
      [
        "▁jeune",
        -8.197297689119553
      ],
      [
        "▁kii",
        -8.20242740192104
      ],
      [
        "▁sui",
        -8.204844499158456
      ],
      [
        "▁fas",
        -8.209825703817438
      ],
      [
        "▁paix",
        -8.212162583653587
      ],
      [
        "▁rek",
        -8.212248386550657
      ],
      [
        "▁trois",
        -8.212285875870236
      ],
      [
        "▁wirgo",
        -8.212330434070438
      ],
      [
        "▁Yéen",
        -8.21330351485629
      ],
      [
        "▁jël",
        -8.213707836827872
      ],
      [
        "▁habits",
        -8.214938142470174
      ],
      [
        "▁vas-tu",
        -8.215048333905417
      ],
      [
        "▁bëggul",
        -8.215778901891888
      ],
      [
        "▁Y",
        -8.216932278660698
      ],
      [
        "▁Moom",
        -8.217645310596167
      ],
      [
        "ais",
        -8.218944205742817
      ],
      [
        "▁mon",
        -8.2237902617875
      ],
      [
        "óon",
        -8.226535031804097
      ],
      [
        "▁viendra",
        -8.226745763335614
      ],
      [
        "elle",
        -8.227483072102476
      ],
      [
        "▁gendarmes",
        -8.230279557798479
      ],
      [
        "▁fut",
        -8.231657183752828
      ],
      [
        "-ci",
        -8.233740430377331
      ],
      [
        "▁mag",
        -8.234535671423348
      ],
      [
        "▁xaw",
        -8.235574697034764
      ],
      [
        "▁café",
        -8.237005325625859
      ],
      [
        "▁ça",
        -8.238294501595647
      ],
      [
        "▁Ben",
        -8.24092480666602
      ],
      [
        "yan",
        -8.241435020533409
      ],
      [
        "ab",
        -8.24340734863879
      ],
      [
        "▁Mon",
        -8.248646487034298
      ],
      [
        "nt.",
        -8.248846417812462
      ],
      [
        "▁vo",
        -8.249564736712903
      ],
      [
        "▁sama",
        -8.251210722142098
      ],
      [
        "▁fille",
        -8.257443914886958
      ],
      [
        "▁ta",
        -8.259173856699826
      ],
      [
        "▁voir",
        -8.269419129453848
      ],
      [
        "ait",
        -8.269797812040986
      ],
      [
        "▁Ñoo",
        -8.273143480641696
      ],
      [
        "▁Man",
        -8.273221179560462
      ],
      [
        "▁ñ",
        -8.274764149689949
      ],
      [
        "▁vienne",
        -8.276777214662907
      ],
      [
        "▁w",
        -8.284200543189073
      ],
      [
        "▁ñuul.",
        -8.28930327949374
      ],
      [
        "▁Ku",
        -8.293389576415766
      ],
      [
        "▁trouve",
        -8.294995539253893
      ],
      [
        "▁encore",
        -8.295582733045459
      ],
      [
        "▁Waaye",
        -8.295611656491904
      ],
      [
        "▁Jaam",
        -8.29564040703967
      ],
      [
        "▁Cherche",
        -8.295753940162701
      ],
      [
        "▁théière",
        -8.295758142961724
      ],
      [
        "▁question",
        -8.295914185350608
      ],
      [
        "▁Jox",
        -8.295916642729932
      ],
      [
        "▁Ceux-là",
        -8.295974734422085
      ],
      [
        "▁Saint-Louis",
        -8.296148195334634
      ],
      [
        "▁debout",
        -8.296167583403255
      ],
      [
        "▁pays",
        -8.296848629697932
      ],
      [
        "▁Quelle",
        -8.29717696515704
      ],
      [
        "▁yónnee",
        -8.297597290663479
      ],
      [
        "▁Demal",
        -8.299010617175933
      ],
      [
        "▁Defe",
        -8.299558097518588
      ],
      [
        "▁biti",
        -8.299799652444545
      ],
      [
        "▁Ndar",
        -8.300762020579404
      ],
      [
        "▁yaw",
        -8.301356667714629
      ],
      [
        "ul.",
        -8.307475263827707
      ],
      [
        "▁envoyée",
        -8.307483326015326
      ],
      [
        "aada",
        -8.314603507079905
      ],
      [
        "ri",
        -8.315262008249524
      ],
      [
        "▁dal",
        -8.317321756115575
      ],
      [
        "▁assis",
        -8.322955902650646
      ],
      [
        "▁weer",
        -8.324947051562457
      ],
      [
        "▁dëkku",
        -8.326710841145493
      ],
      [
        "ngi",
        -8.32729885304217
      ],
      [
        "▁ŋgii",
        -8.331590222293515
      ],
      [
        "▁Wax",
        -8.334913808040282
      ],
      [
        "mi",
        -8.339125727804351
      ],
      [
        "ation",
        -8.340733616785812
      ],
      [
        "▁dox",
        -8.344144786198418
      ],
      [
        "▁defe",
        -8.346726122780492
      ],
      [
        "▁entre",
        -8.35116819338768
      ],
      [
        "▁Tout",
        -8.352736940127258
      ],
      [
        "▁R",
        -8.35570862342811
      ],
      [
        "▁conçue",
        -8.355723429059235
      ],
      [
        "enn",
        -8.35625590469144
      ],
      [
        "▁réew",
        -8.36120965016118
      ],
      [
        "▁T",
        -8.363032039571442
      ],
      [
        "▁yi.",
        -8.365195401396706
      ],
      [
        "▁wi",
        -8.365959925524699
      ],
      [
        "tes",
        -8.366327787719193
      ],
      [
        "près",
        -8.368687983846844
      ],
      [
        "kat",
        -8.375093890736586
      ],
      [
        "and",
        -8.380613508376745
      ],
      [
        "tre",
        -8.382443851197436
      ],
      [
        "▁nul",
        -8.384401668969666
      ],
      [
        "gee",
        -8.384734584605603
      ],
      [
        "▁séché",
        -8.385944627432838
      ],
      [
        "▁Homme",
        -8.385977174318391
      ],
      [
        "▁cheval",
        -8.386071059662168
      ],
      [
        "▁tabax",
        -8.386172009282344
      ],
      [
        "▁tudd",
        -8.386187403743456
      ],
      [
        "▁Moussa",
        -8.386189500398496
      ],
      [
        "▁Xammee",
        -8.386195135831139
      ],
      [
        "▁manière",
        -8.386959374927027
      ],
      [
        "▁toogukaay",
        -8.387107847068954
      ],
      [
        "▁Qu'il",
        -8.387141407962023
      ],
      [
        "▁gën",
        -8.389160075033677
      ],
      [
        "▁ñett",
        -8.38963427695261
      ],
      [
        "▁noonu",
        -8.390327529749591
      ],
      [
        "▁portent",
        -8.391869108703204
      ],
      [
        "▁kow",
        -8.392174011156484
      ],
      [
        "uma",
        -8.39383371167708
      ],
      [
        "f",
        -8.396814874370717
      ],
      [
        "▁bind",
        -8.397367146865527
      ],
      [
        "▁nañ",
        -8.398178241475934
      ],
      [
        "▁takk-der",
        -8.401266465894777
      ],
      [
        "▁aujourd'hui",
        -8.402679875339201
      ],
      [
        "▁N",
        -8.402810028707465
      ],
      [
        "▁W",
        -8.404325205911805
      ],
      [
        "▁partira",
        -8.408377449668066
      ],
      [
        "▁couleurs",
        -8.40857056919398
      ],
      [
        "▁Là",
        -8.408577791611144
      ],
      [
        "▁serai",
        -8.41271190196214
      ],
      [
        "▁xamant",
        -8.41464040416313
      ],
      [
        "▁An",
        -8.414971799002293
      ],
      [
        "▁égarée",
        -8.415410387238172
      ],
      [
        "▁bare",
        -8.416900513334351
      ],
      [
        "baar",
        -8.41768762919515
      ],
      [
        "▁tay",
        -8.418398177023658
      ],
      [
        "▁ga",
        -8.419838455400553
      ],
      [
        "▁aller",
        -8.423340178259876
      ],
      [
        "se",
        -8.42386580328628
      ],
      [
        "▁me",
        -8.425759144310275
      ],
      [
        "▁cela",
        -8.428809675830609
      ],
      [
        "▁ira",
        -8.432215652465283
      ],
      [
        "geen",
        -8.441696455963669
      ],
      [
        "ou",
        -8.442102690653869
      ],
      [
        "réer",
        -8.442440383844763
      ],
      [
        "▁ré",
        -8.444707033517679
      ],
      [
        "▁partis",
        -8.44706821810642
      ],
      [
        "▁portes",
        -8.453966945644371
      ],
      [
        "een",
        -8.457161945861861
      ],
      [
        "▁Di",
        -8.468762835909978
      ],
      [
        "▁arrivé",
        -8.471592300879877
      ],
      [
        "ces",
        -8.47860043186389
      ],
      [
        "▁U2",
        -8.482241648251073
      ],
      [
        "atim",
        -8.482648325103932
      ],
      [
        "▁Koo",
        -8.483227103497917
      ],
      [
        "▁Sa",
        -8.484215938911191
      ],
      [
        "▁subë",
        -8.485421744306233
      ],
      [
        "▁vrai",
        -8.485558453686895
      ],
      [
        "▁sucre",
        -8.485632762221059
      ],
      [
        "▁Alors",
        -8.485672135115156
      ],
      [
        "▁Lawbe",
        -8.485768508691102
      ],
      [
        "▁garçon",
        -8.485838796023065
      ],
      [
        "▁palais",
        -8.485874680152294
      ],
      [
        "▁milieu",
        -8.48608448306816
      ],
      [
        "▁d'Europe",
        -8.486111441987134
      ],
      [
        "▁Fatim",
        -8.486138861568747
      ],
      [
        "▁reste",
        -8.486157130061477
      ],
      [
        "▁allé",
        -8.486994294722454
      ],
      [
        "▁Ñii",
        -8.487759863715679
      ],
      [
        "▁Elle",
        -8.488202029189216
      ],
      [
        "▁endroit",
        -8.490120772299974
      ],
      [
        "▁Boo",
        -8.492352294483013
      ],
      [
        "▁n'ai",
        -8.49253045600812
      ],
      [
        "▁jo",
        -8.493589784143255
      ],
      [
        "▁beneen",
        -8.496061764310513
      ],
      [
        "▁Cela",
        -8.497537443217302
      ],
      [
        "▁Bon",
        -8.498271767376357
      ],
      [
        "▁boobu",
        -8.498440366000736
      ],
      [
        "▁contre",
        -8.49891212234073
      ],
      [
        "▁eux",
        -8.500572264834226
      ],
      [
        "-tu",
        -8.501257048379347
      ],
      [
        "▁Voil",
        -8.501347536124287
      ],
      [
        "▁Par",
        -8.50284971813078
      ],
      [
        "'habitude",
        -8.502904691845842
      ],
      [
        "▁ànd",
        -8.504979321431064
      ],
      [
        "▁pri",
        -8.505253853076843
      ],
      [
        "▁ceux",
        -8.505782522950856
      ],
      [
        "▁Me",
        -8.50751608393152
      ],
      [
        "▁vas",
        -8.50961842961604
      ],
      [
        "in",
        -8.510634286387075
      ],
      [
        "▁l'un",
        -8.51365288068722
      ],
      [
        "▁ju",
        -8.513922516082186
      ],
      [
        "▁buntu",
        -8.515040290766862
      ],
      [
        "▁partes",
        -8.518220293543163
      ],
      [
        "▁lan",
        -8.520114432394015
      ],
      [
        "▁port",
        -8.52052306522939
      ],
      [
        "▁ñëwul",
        -8.521551170170696
      ],
      [
        "ki",
        -8.524137959552778
      ],
      [
        "▁vient",
        -8.52592261999082
      ],
      [
        "▁jan",
        -8.530788553191767
      ],
      [
        "ils",
        -8.53185675430626
      ],
      [
        "▁Doo",
        -8.532234846707002
      ],
      [
        "z",
        -8.534127259258192
      ],
      [
        "▁bar",
        -8.537051078687771
      ],
      [
        "▁K",
        -8.546164485559927
      ],
      [
        "▁blancs",
        -8.547723734412823
      ],
      [
        "▁Ra",
        -8.55239362292444
      ],
      [
        "▁lit",
        -8.554672467469365
      ],
      [
        "▁tax",
        -8.55539883850312
      ],
      [
        "▁yaa",
        -8.55663701902343
      ],
      [
        "▁nu",
        -8.55936981549331
      ],
      [
        "ées",
        -8.56180690761428
      ],
      [
        "leen",
        -8.56274397696253
      ],
      [
        "àll",
        -8.56346922552224
      ],
      [
        "▁loolu",
        -8.57250532700144
      ],
      [
        "ai",
        -8.587535792769625
      ],
      [
        "▁woo",
        -8.591644881342036
      ],
      [
        "▁mo",
        -8.593527692279148
      ],
      [
        "▁Woo",
        -8.594618061511357
      ],
      [
        "pendant",
        -8.595414483656784
      ],
      [
        "▁Mbaa",
        -8.596146024893542
      ],
      [
        "▁acheté",
        -8.596556726507792
      ],
      [
        "▁Sérère",
        -8.596571042618594
      ],
      [
        "▁chevaux",
        -8.596698358280568
      ],
      [
        "▁wër",
        -8.59670997631021
      ],
      [
        "▁morceau",
        -8.596727752318035
      ],
      [
        "▁jaŋg",
        -8.597092312818173
      ],
      [
        "▁mère",
        -8.597465241880766
      ],
      [
        "▁Ne",
        -8.597729321887982
      ],
      [
        "▁it",
        -8.597920921133568
      ],
      [
        "▁Musaa",
        -8.598054622503257
      ],
      [
        "▁Loolu",
        -8.598873261791551
      ],
      [
        "▁fils",
        -8.59924658413352
      ],
      [
        "▁devant",
        -8.600405924141706
      ],
      [
        "▁s'en",
        -8.600500446223936
      ],
      [
        "st-ce",
        -8.600728761459582
      ],
      [
        "▁bépp",
        -8.601464105420916
      ],
      [
        "▁ŋgoon",
        -8.601698906187234
      ],
      [
        "▁téer",
        -8.604651580620654
      ],
      [
        "▁Tay",
        -8.604717193434553
      ],
      [
        "▁mis",
        -8.606926582460638
      ],
      [
        "▁Loo",
        -8.606992479989149
      ],
      [
        "est-ce",
        -8.612571872116515
      ],
      [
        "▁connais",
        -8.617722391518342
      ],
      [
        "▁elle",
        -8.619037308900666
      ],
      [
        "▁com",
        -8.622270110562118
      ],
      [
        "▁ceci",
        -8.623102064502746
      ],
      [
        "ère",
        -8.623553517901449
      ],
      [
        "▁viennes",
        -8.625475575336447
      ],
      [
        "▁dé",
        -8.629424903344079
      ],
      [
        "▁lanu",
        -8.634474929240945
      ],
      [
        "▁Tou",
        -8.635219206250492
      ],
      [
        "'était",
        -8.636504552060062
      ],
      [
        "fin",
        -8.639420481059764
      ],
      [
        "▁May",
        -8.643589938144881
      ],
      [
        "▁Fan",
        -8.644688758906698
      ],
      [
        "▁L'",
        -8.645029754784844
      ],
      [
        "▁Lu",
        -8.64676635192876
      ],
      [
        "▁bula",
        -8.648558053849845
      ],
      [
        "ce",
        -8.65189704991569
      ],
      [
        "waay",
        -8.658254672451797
      ],
      [
        "▁bes",
        -8.658830523022965
      ],
      [
        "▁no",
        -8.65957204058537
      ],
      [
        "ppelle",
        -8.660325603848143
      ],
      [
        "▁montre",
        -8.661054102082767
      ],
      [
        "▁seet",
        -8.66462020485086
      ],
      [
        "▁don",
        -8.667033122071555
      ],
      [
        "ions",
        -8.677322699815353
      ],
      [
        "porte",
        -8.678601751430367
      ],
      [
        "▁travail",
        -8.682135533561521
      ],
      [
