{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "▁",
        -2.6157050588011757
      ],
      [
        ".",
        -3.1217720155736295
      ],
      [
        ",",
        -3.7729686011140062
      ],
      [
        "?",
        -4.1417341264749385
      ],
      [
        "s",
        -4.2245017651829055
      ],
      [
        "!",
        -4.262754209754381
      ],
      [
        "▁la",
        -4.416745439167726
      ],
      [
        "▁de",
        -4.542680095923729
      ],
      [
        "e",
        -4.677547170548029
      ],
      [
        "a",
        -4.718697649542928
      ],
      [
        "▁ci",
        -4.776357611586616
      ],
      [
        "▁qui",
        -4.978540024000051
      ],
      [
        "u",
        -4.992972889795765
      ],
      [
        "y",
        -5.008677520591575
      ],
      [
        "i",
        -5.021654613951011
      ],
      [
        "▁na",
        -5.041673784911139
      ],
      [
        "n",
        -5.063376300289131
      ],
      [
        "▁est",
        -5.118300621797534
      ],
      [
        "▁!",
        -5.129574039370683
      ],
      [
        "▁dem",
        -5.192654349397328
      ],
      [
        "▁que",
        -5.219573942499737
      ],
      [
        "▁ne",
        -5.222701302966334
      ],
      [
        "▁pas",
        -5.25664254494903
      ],
      [
        "t",
        -5.282743398163625
      ],
      [
        "▁un",
        -5.284073303710326
      ],
      [
        "▁Il",
        -5.291916193555545
      ],
      [
        "▁a",
        -5.302846070750039
      ],
      [
        "▁C'est",
        -5.319724003649212
      ],
      [
        "▁gi",
        -5.3349659804866025
      ],
      [
        "▁des",
        -5.385157135023338
      ],
      [
        "et",
        -5.408650366449352
      ],
      [
        "▁bi",
        -5.458919009269264
      ],
      [
        "▁naa",
        -5.475890054033004
      ],
      [
        "▁vu",
        -5.5243818280558346
      ],
      [
        "▁ay",
        -5.541892211006293
      ],
      [
        "▁ŋga",
        -5.613672960050883
      ],
      [
        "une",
        -5.627725512228148
      ],
      [
        "▁G",
        -5.635145609242167
      ],
      [
        "óor",
        -5.697721093313628
      ],
      [
        "▁le",
        -5.720229965227086
      ],
      [
        "▁am",
        -5.724653474306207
      ],
      [
        "▁y",
        -5.728294470980539
      ],
      [
        "▁ce",
        -5.7688534121824135
      ],
      [
        "r",
        -5.806139904883079
      ],
      [
        "▁à",
        -5.807064972356591
      ],
      [
        "▁mu",
        -5.817116386029256
      ],
      [
        "▁Je",
        -5.821134670279851
      ],
      [
        "▁tu",
        -5.825440763735893
      ],
      [
        "▁Gis",
        -5.834848836216038
      ],
      [
        "l",
        -5.848934669903556
      ],
      [
        "▁bu",
        -5.851970050914588
      ],
      [
        "▁di",
        -5.877200043532831
      ],
      [
        "▁les",
        -5.9005433014357305
      ],
      [
        "▁gis",
        -5.913351230826786
      ],
      [
        "▁sont",
        -5.9263168780535675
      ],
      [
        "▁ñu",
        -5.927767458969433
      ],
      [
        "▁Tu",
        -5.951129020811735
      ],
      [
        "▁homme",
        -5.966230066600556
      ],
      [
        "▁été",
        -5.987384271006513
      ],
      [
        "▁nag",
        -5.991623948482711
      ],
      [
        "▁du",
        -6.008504734119116
      ],
      [
        "on",
        -6.029651833531685
      ],
      [
        "▁L'homme",
        -6.037465518318258
      ],
      [
        "▁yu",
        -6.041426271058491
      ],
      [
        "▁ngi",
        -6.058509924731334
      ],
      [
        "▁yi",
        -6.088984405621831
      ],
      [
        "▁ak",
        -6.096309317785609
      ],
      [
        "▁ko",
        -6.101454904854273
      ],
      [
        "▁J'ai",
        -6.10321273886472
      ],
      [
        "▁xam",
        -6.111128852422068
      ],
      [
        "▁c",
        -6.111358278217334
      ],
      [
        "▁ni",
        -6.1136558235313325
      ],
      [
        "▁wax",
        -6.130922695928497
      ],
      [
        "▁ba",
        -6.16694225798412
      ],
      [
        "▁ma",
        -6.170356230048466
      ],
      [
        "▁ñëw",
        -6.2032413430341
      ],
      [
        "▁nit",
        -6.208926736578345
      ],
      [
        "le",
        -6.218728285206745
      ],
      [
        "▁en",
        -6.22203112614604
      ],
      [
        "à",
        -6.255346935011953
      ],
      [
        "▁il",
        -6.257078742562821
      ],
      [
        "▁nekk",
        -6.275261715018088
      ],
      [
        "▁l'homme",
        -6.282215725426469
      ],
      [
        "▁bii",
        -6.292083026563722
      ],
      [
        "▁lu",
        -6.308821512976174
      ],
      [
        "▁qu'il",
        -6.312270479068186
      ],
      [
        "▁avec",
        -6.332233033491974
      ],
      [
        "il",
        -6.349794944626799
      ],
      [
        "▁photo",
        -6.359496969420727
      ],
      [
        "▁pour",
        -6.366028609869161
      ],
      [
        "m",
        -6.372696513138681
      ],
      [
        "▁góor",
        -6.389128870923581
      ],
      [
        "▁c'est",
        -6.39345824748946
      ],
      [
        "▁benn",
        -6.418334521353738
      ],
      [
        "▁Nit",
        -6.431022219910965
      ],
      [
        "▁parti",
        -6.431475445510381
      ],
      [
        "é",
        -6.434818738944999
      ],
      [
        "nt",
        -6.476640564462959
      ],
      [
        "▁te",
        -6.502994378484009
      ],
      [
        "▁sur",
        -6.512173431476271
      ],
      [
        "▁biir",
        -6.513711523247157
      ],
      [
        "▁Sur",
        -6.518635046819914
      ],
      [
        "▁ab",
        -6.522364846603689
      ],
      [
        "▁dans",
        -6.539015732637753
      ],
      [
        "▁la.",
        -6.549845063679498
      ],
      [
        "▁autre",
        -6.55340792600553
      ],
      [
        "▁mi",
        -6.558442632968939
      ],
      [
        "▁je",
        -6.586437361187783
      ],
      [
        "▁si",
        -6.607682219500738
      ],
      [
        "▁se",
        -6.616459036450402
      ],
      [
        "▁boo",
        -6.6230171345380855
      ],
      [
        "▁n",
        -6.631733403538609
      ],
      [
        "▁Le",
        -6.633588195331124
      ],
      [
        "▁aussi",
        -6.638951420999716
      ],
      [
        "▁Nataal",
        -6.655864749271423
      ],
      [
        "▁O",
        -6.670585628544126
      ],
      [
        "▁cet",
        -6.675253406984242
      ],
      [
        "▁nataal",
        -6.690282531265853
      ],
      [
        "▁d",
        -6.696816738757036
      ],
      [
        "▁ñi",
        -6.7188330820674995
      ],
      [
        "▁ŋgi",
        -6.720010647225514
      ],
      [
        "▁bëgg",
        -6.721192923988965
      ],
      [
        "▁woon",
        -6.7274979289505685
      ],
      [
        "▁moom",
        -6.734925404629683
      ],
      [
        "▁Am",
        -6.7407373359668545
      ],
      [
        "▁def",
        -6.743597065513966
      ],
      [
        "▁ki",
        -6.747083254124448
      ],
      [
        "▁mel",
        -6.7633385338363
      ],
      [
        "▁fi",
        -6.765561473350842
      ],
      [
        "ette",
        -6.765978534577716
      ],
      [
        "eneen",
        -6.771442554323892
      ],
      [
        "▁ñoo",
        -6.774228028975841
      ],
      [
        "▁xale",
        -6.78173957761444
      ],
      [
        "▁A",
        -6.799492387572316
      ],
      [
        "▁là",
        -6.808357179812452
      ],
      [
        "oon",
        -6.815812849312808
      ],
      [
        "s.",
        -6.816237908454327
      ],
      [
        "▁tout",
        -6.818953898878595
      ],
      [
        "x",
        -6.819954558824241
      ],
      [
        "▁l'intérieur",
        -6.820303194196427
      ],
      [
        "▁Ce",
        -6.8221671376687025
      ],
      [
        "al",
        -6.822207369131906
      ],
      [
        "▁parle",
        -6.822475359682551
      ],
      [
        "▁vois",
        -6.829158749813933
      ],
      [
        "▁Ci",
        -6.83666445874453
      ],
      [
        "▁La",
        -6.844642755717928
      ],
      [
        "▁nga",
        -6.846306682962995
      ],
      [
        "▁lui",
        -6.865551113809078
      ],
      [
        "es",
        -6.87367017577551
      ],
      [
        "o",
        -6.880396317854627
      ],
      [
        "▁sa",
        -6.891456931493544
      ],
      [
        "▁qu'",
        -6.896488968403178
      ],
      [
        "am",
        -6.9161966630508545
      ],
      [
        "▁moo",
        -6.920992852321415
      ],
      [
        "▁celui-là",
        -6.924253849200068
      ],
      [
        "▁néeg",
        -6.926487495155879
      ],
      [
        "▁as",
        -6.929788613418136
      ],
      [
        "ment",
        -6.934578387485438
      ],
      [
        "▁seen",
        -6.93705784039365
      ],
      [
        "▁ji",
        -6.937782027278638
      ],
      [
        "▁ka",
        -6.944066991068903
      ],
      [
        "▁chose",
        -6.952483613354729
      ],
      [
        "▁E",
        -6.9549064903550875
      ],
      [
        "▁Les",
        -6.965849165839123
      ],
      [
        "▁weex",
        -6.9681108055134775
      ],
      [
        "woon",
        -6.976529521299613
      ],
      [
        "ne",
        -6.980156802416405
      ],
      [
        "▁couleur",
        -6.9867583331965495
      ],
      [
        "ay",
        -6.987966837690215
      ],
      [
        "▁vous",
        -6.998060230821993
      ],
      [
        "▁Waaw",
        -7.000850061884375
      ],
      [
        "▁xar",
        -7.039748998199184
      ],
      [
        "▁l",
        -7.043708819868581
      ],
      [
        "▁moi",
        -7.05210825066742
      ],
      [
        "▁ca",
        -7.059101261761655
      ],
      [
        "▁voilà",
        -7.064861838795522
      ],
      [
        "▁mouton",
        -7.06507312363291
      ],
      [
        "▁s",
        -7.068546740294284
      ],
      [
        "'est",
        -7.069032334787851
      ],
      [
        "▁enfants",
        -7.070731598157343
      ],
      [
        "▁dit",
        -7.080854640275211
      ],
      [
        "▁toi",
        -7.082458528374595
      ],
      [
        "▁fa",
        -7.082963777433639
      ],
      [
        "▁dafa",
        -7.090099918843593
      ],
      [
        "▁laa",
        -7.106489440806853
      ],
      [
        "▁Dem",
        -7.113262435009556
      ],
      [
        "ci",
        -7.114312949123683
      ],
      [
        "▁C",
        -7.116627782247768
      ],
      [
        "▁kenn",
        -7.117095571791332
      ],
      [
        "▁Un",
        -7.117878450657235
      ],
      [
        "▁lool",
        -7.125492587641422
      ],
      [
        "▁demee",
        -7.128889566333582
      ],
      [
        "▁porte",
        -7.136527793753615
      ],
      [
        "▁au",
        -7.144438180534102
      ],
      [
        "'",
        -7.153970291258203
      ],
      [
        "▁venu",
        -7.154817876338403
      ],
      [
        "eux",
        -7.155233212699029
      ],
      [
        "▁Maa",
        -7.177371107709746
      ],
      [
        "▁partir",
        -7.178049613670097
      ],
      [
        "▁veux",
        -7.1785794613493366
      ],
      [
        "▁plus",
        -7.1821586167478415
      ],
      [
        "▁ag",
        -7.183684285155098
      ],
      [
        "▁Quel",
        -7.189959825293251
      ],
      [
        "te",
        -7.195814512060975
      ],
      [
        "-",
        -7.196072179827352
      ],
      [
        "er",
        -7.1983066836264875
      ],
      [
        "▁demul",
        -7.198916510889621
      ],
      [
        "▁maison",
        -7.201143022171238
      ],
      [
        "▁jigéen",
        -7.20115668004855
      ],
      [
        "▁part",
        -7.205168386541947
      ],
      [
        "▁ku",
        -7.208572432409776
      ],
      [
        "▁Cet",
        -7.214173178297185
      ],
      [
        "▁leen",
        -7.214238666452469
      ],
      [
        "ñ",
        -7.217418504983929
      ],
      [
        "▁où",
        -7.221246729502498
      ],
      [
        "s-tu",
        -7.2248906201466845
      ],
      [
        "k",
        -7.238261532141515
      ],
      [
        "▁doon",
        -7.238570020786905
      ],
      [
        "ant",
        -7.238890765617393
      ],
      [
        "▁bien",
        -7.241089291308228
      ],
      [
        "▁De",
        -7.244368984780815
      ],
      [
        "▁ŋgeen",
        -7.25045764005187
      ],
      [
        "▁j'",
        -7.261602656046331
      ],
      [
        "ù",
        -7.268306943167632
      ],
      [
        "▁m",
        -7.271397602584022
      ],
      [
        "en",
        -7.272348232140994
      ],
      [
        "▁n'es",
        -7.279750401947421
      ],
      [
        "▁rafet",
        -7.286418519815479
      ],
      [
        "▁très",
        -7.290368256300906
      ],
      [
        "ez",
        -7.310057563346357
      ],
      [
        "g",
        -7.310547912361834
      ],
      [
        "ont",
        -7.311040834445187
      ],
      [
        "oo",
        -7.311708556669662
      ],
      [
        "▁ou",
        -7.320167465769886
      ],
      [
        "▁garab",
        -7.323021787103467
      ],
      [
        "▁man",
        -7.336721552329804
      ],
      [
        "▁J",
        -7.344907709179317
      ],
      [
        "▁kaw",
        -7.356853696044598
      ],
      [
        "▁lii",
        -7.369645820316346
      ],
      [
        "▁personne",
        -7.374060079892677
      ],
      [
        "▁xarit",
        -7.388687490705964
      ],
      [
        "▁soo",
        -7.389484584378385
      ],
      [
        "▁j'ai",
        -7.391507504724624
      ],
      [
        "▁Lii",
        -7.397520853823606
      ],
      [
        "▁sol",
        -7.401366277669372
      ],
      [
        "..",
        -7.40915447550476
      ],
      [
        "▁Xar",
        -7.412511376128247
      ],
      [
        "ent",
        -7.414818941244604
      ],
      [
        "▁ñax",
        -7.426270713521319
      ],
      [
        "▁là-bas",
        -7.426632043329809
      ],
      [
        "▁gens",
        -7.433810670007126
      ],
      [
        "▁réer",
        -7.435181263794139
      ],
      [
        "▁femme",
        -7.44385283701952
      ],
      [
        "▁Comme",
        -7.462188827101782
      ],
      [
        "▁waaw",
        -7.46499634620843
      ],
      [
        "▁yépp",
        -7.466496104921334
      ],
      [
        "▁À",
        -7.470379421839763
      ],
      [
        "▁b",
        -7.472814859903089
      ],
      [
        "▁dañ",
        -7.473788511561718
      ],
      [
        "▁Fa",
        -7.483678719730014
      ],
      [
        "w",
        -7.483849538536994
      ],
      [
        "▁Si",
        -7.484339805430157
      ],
      [
        "re",
        -7.4845342440477705
      ],
      [
        "la",
        -7.486140257732193
      ],
      [
        "▁Su",
        -7.491463681923019
      ],
      [
        "▁jusqu'",
        -7.499993172339387
      ],
      [
        "▁semble",
        -7.500561255155356
      ],
      [
        "▁n'a",
        -7.501757201301766
      ],
      [
        "▁veut",
        -7.5021043459593
      ],
      [
        "▁rekk",
        -7.5021397827831136
      ],
      [
        "▁noppi",
        -7.503984294136352
      ],
      [
        "▁F",
        -7.505318076493458
      ],
      [
        "▁Qui",
        -7.506288752613143
      ],
      [
        "▁teg",
        -7.507314149663104
      ],
      [
        "▁ñaar",
        -7.512807671480909
      ],
      [
        "▁mën",
        -7.514824667236926
      ],
      [
        "un",
        -7.524882565242761
      ],
      [
        "▁waa",
        -7.52554173746061
      ],
      [
        "▁lañu",
        -7.526382593420417
      ],
      [
        "de",
        -7.527775438309126
      ],
      [
        "▁Du",
        -7.530883363730968
      ],
      [
        "▁fu",
        -7.531166871904061
      ],
      [
        "▁maa",
        -7.5323858406864375
      ],
      [
        "épp",
        -7.534155130889567
      ],
      [
        "▁Ba",
        -7.536290085418686
      ],
      [
        "▁dara",
        -7.540221921349351
      ],
      [
        "▁Oui",
        -7.542811124064585
      ],
      [
        "▁gu",
        -7.543815934988009
      ],
      [
        "▁nañu",
        -7.544047021221973
      ],
      [
        "▁moutons",
        -7.5443475477898305
      ],
      [
        "▁Ceci",
        -7.54499487959173
      ],
      [
        "▁k",
        -7.545731076165813
      ],
      [
        "▁kër",
        -7.545991184134678
      ],
      [
        "leurs",
        -7.548516046458812
      ],
      [
        "it",
        -7.551054002380349
      ],
      [
        "▁qu",
        -7.554512718122099
      ],
      [
        "is",
        -7.555035070344006
      ],
      [
        "▁Sée",
        -7.555868243931085
      ],
      [
        "▁on",
        -7.557513602180517
      ],
      [
        "▁ami",
        -7.557548840749335
      ],
      [
        "▁Mi",
        -7.568881271899122
      ],
      [
        "▁yoo",
        -7.576606510547295
      ],
      [
        "▁l'a",
        -7.582256359852509
      ],
      [
        "▁l'autre",
        -7.583616812322716
      ],
      [
        "▁ceux-là",
        -7.583635475544348
      ],
      [
        "▁peut-être",
        -7.5838340424079025
      ],
      [
        "▁bari",
        -7.590905498802622
      ],
      [
        "▁d'autres",
        -7.591444451517467
      ],
      [
        "▁Ma",
        -7.592369298245475
      ],
      [
        "▁d'un",
        -7.592716819895392
      ],
      [
        "▁So",
        -7.594221440106221
      ],
      [
        "▁kooku",
        -7.596204806189771
      ],
      [
        "▁su",
        -7.598539087989032
      ],
      [
        "▁D",
        -7.604797331849282
      ],
      [
        "quelle",
        -7.609482464426927
      ],
      [
        "▁toog",
        -7.612453309533025
      ],
      [
        "▁Que",
        -7.617128022445848
      ],
      [
        "▁L",
        -7.622024765657057
      ],
      [
        "▁Vous",
        -7.626219234102187
      ],
      [
        "▁tamit",
        -7.626460580841873
      ],
      [
        "▁quelqu'un",
        -7.6272817215752955
      ],
      [
        "▁Xale",
        -7.627307199083969
      ],
      [
        "▁Mais",
        -7.627577874080929
      ],
      [
        "▁wet",
        -7.6280247550258045
      ],
      [
        "▁sax",
        -7.629727659110445
      ],
      [
        "▁Na",
        -7.644483681692372
      ],
      [
        "▁chambre",
        -7.648289611028184
      ],
      [
        "▁personnes",
        -7.65157373532501
      ],
      [
        "voir",
        -7.658980949335895
      ],
      [
        "h",
        -7.660180770974415
      ],
      [
        "▁ya",
        -7.660355248352951
      ],
      [
        "▁nii",
        -7.661442378945953
      ],
      [
        "▁baax",
        -7.668403808685929
      ],
      [
        "▁d'",
        -7.672106021764786
      ],
      [
        "b",
        -7.6757406343417465
      ],
      [
        "est",
        -7.675881841115006
      ],
      [
        "r.",
        -7.679158772156473
      ],
      [
        "▁daal",
        -7.680216373562558
      ],
      [
        "▁ñuul",
        -7.683756166506397
      ],
      [
        "▁même",
        -7.68953372135096
      ],
      [
        "ma",
        -7.692669775317304
      ],
      [
        "▁fait",
        -7.701702216404712
      ],
      [
        "ul",
        -7.706232263085374
      ],
      [
        "que",
        -7.707113615333313
      ],
      [
        "uñu",
        -7.708888744148287
      ],
      [
        "di",
        -7.717600784125427
      ],
      [
        "▁coté",
        -7.7191091466637705
      ],
      [
        "▁Moo",
        -7.719316909910231
      ],
      [
        "▁dana",
        -7.719369653638168
      ],
      [
        "▁beaucoup",
        -7.719915333819779
      ],
      [
        "▁Daf",
        -7.721099647439438
      ],
      [
        "▁foofu",
        -7.722244850441298
      ],
      [
        "▁voit",
        -7.723828531016865
      ],
      [
        "▁Te",
        -7.724194426472765
      ],
      [
        "▁ont",
        -7.726508192097163
      ],
      [
        "▁fii",
        -7.732203570996199
      ],
      [
        "▁n'",
        -7.739741090361858
      ],
      [
        "▁s'",
        -7.744288760790653
      ],
      [
        "▁avait",
        -7.7567200591359535
      ],
      [
        "▁bunt",
        -7.763006620455056
      ],
      [
        "-là",
        -7.763938951016689
      ],
      [
        "c",
        -7.767031318331313
      ],
      [
        "▁Ndax",
        -7.769258812322694
      ],
      [
        "▁donné",
        -7.769298284931068
      ],
      [
        "▁quelque",
        -7.7715710652842045
      ],
      [
        "na",
        -7.772794574446374
      ],
      [
        "▁daa",
        -7.7761035936348994
      ],
      [
        "▁tou",
        -7.780027100103355
      ],
      [
        "▁autres",
        -7.788174107349706
      ],
      [
        "▁dañu",
        -7.7926682634393
      ],
      [
        "▁Ñu",
        -7.793273146369676
      ],
      [
        "ñu",
        -7.793387681434076
      ],
      [
        "▁posé",
        -7.795870262399113
      ],
      [
        "▁photo,",
        -7.7967704160393385
      ],
      [
        "▁quelle",
        -7.798259589960729
      ],
      [
        "▁passe",
        -7.800835533176098
      ],
      [
        "▁son",
        -7.803245574640716
      ],
      [
        "oi",
        -7.804834466404452
      ],
      [
        "ee",
        -7.811278498647828
      ],
      [
        "e.",
        -7.812799041644967
      ],
      [
        "▁peut",
        -7.813852466341335
      ],
      [
        "▁crois",
        -7.822252338822166
      ],
      [
        "▁ñépp",
        -7.822346771459589
      ],
      [
        "▁celui",
        -7.822432886336337
      ],
      [
        "▁Keneen",
        -7.822751058137367
      ],
      [
        "▁taxaw",
        -7.8230787296873
      ],
      [
        "▁f",
        -7.823684914538647
      ],
      [
        "▁soit",
        -7.828483858150781
      ],
      [
        "▁verre",
        -7.829826261784756
      ],
      [
        "▁Yaa",
        -7.834600958223051
      ],
      [
        "▁par",
        -7.8402142047265215
      ],
      [
        "▁femmes",
        -7.85042267170333
      ],
      [
        "▁Bëgg",
        -7.851357287266103
      ],
      [
        "▁dëkk",
        -7.857116169926452
      ],
      [
        "koon",
        -7.8575375122357105
      ],
      [
        "▁égaré",
        -7.859974187762596
      ],
      [
        "▁doŋŋ",
        -7.876763207784077
      ],
      [
        "▁Samba",
        -7.877096562345761
      ],
      [
        "▁aperç",
        -7.877254669534425
      ],
      [
        "▁ressemble",
        -7.877756121196388
      ],
      [
        "▁Mu",
        -7.888525548197787
      ],
      [
        "▁p",
        -7.888646108690144
      ],
      [
        "▁itam",
        -7.889212048513142
      ],
      [
        "tte",
        -7.893373493688191
      ],
      [
        "▁blanc",
        -7.9014958734763034
      ],
      [
        "▁rouge",
        -7.905362844148449
      ],
      [
        "▁poisson",
        -7.909605020580869
      ],
      [
        "▁kan",
        -7.910666638708705
      ],
      [
        "pp",
        -7.915061763432524
      ],
      [
        "▁Nou",
        -7.915282519173823
      ],
      [
        "▁m'a",
        -7.916402811038406
      ],
      [
        "▁blanche",
        -7.917732758577369
      ],
      [
        "ux",
        -7.919077959480722
      ],
      [
        "▁lion",
        -7.921467902488148
      ],
      [
        "▁Waa",
        -7.922408214668536
      ],
      [
        "▁dee",
        -7.923161609926982
      ],
      [
        "▁dul",
        -7.925675861657182
      ],
      [
        "▁ban",
        -7.9265523305032035
      ],
      [
        "ependant",
        -7.9279563294986275
      ],
      [
        "▁t",
        -7.928183106693348
      ],
      [
        ";",
        -7.930580244406044
      ],
      [
        "igéen",
        -7.93092715306597
      ],
      [
        "▁ai",
        -7.931250115828849
      ],
      [
        "ël",
        -7.932383548350677
      ],
      [
        "▁nous",
        -7.934450677050011
      ],
      [
        "▁jëm",
        -7.935385343533883
      ],
      [
        "▁suuf",
        -7.935898121474361
      ],
      [
        "as-tu",
        -7.936683932563291
      ],
      [
        "▁qu'elle",
        -7.938525214536411
      ],
      [
        "▁ndaw",
        -7.940845751610254
      ],
      [
        "▁rien",
        -7.943872934311573
      ],
      [
        "▁Seet",
        -7.949615780711207
      ],
      [
        "▁va",
        -7.95545469493905
      ],
      [
        "▁arbres",
        -7.957400907553735
      ],
      [
        "▁j",
        -7.962535312925151
      ],
      [
        "▁yooyu",
        -7.966574453384833
      ],
      [
        "▁l'",
        -7.967436670704962
      ],
      [
        "ir",
        -7.972129776241978
      ],
      [
        "▁P",
        -7.984703726938305
      ],
      [
        "▁lañ",
        -7.985510570107227
      ],
      [
        "▁lay",
        -7.98653586843777
      ],
      [
        "d",
        -7.988681962549515
      ],
      [
        "était",
        -7.989555264177655
      ],
      [
        "▁S",
        -7.9935267290936896
      ],
      [
        "▁parte",
        -7.996146743134729
      ],
      [
        "▁génn",
        -7.998058378535005
      ],
      [
        "▁<unk>",
        -7.998078576747213
      ],
      [
        "▁Naka",
        -7.998115594449745
      ],
      [
        "▁M",
        -7.998866052122399
      ],
      [
        "▁lequel",
        -7.999227333901082
      ],
      [
        "▁Laobe",
        -7.999464953399441
      ],
      [
        "▁vache",
        -7.999510670125126
      ],
      [
        "▁gaynde",
        -8.001702159311751
      ],
      [
        "▁demkoon",
        -8.002720310921958
      ],
      [
        "▁sorte",
        -8.003036080009892
      ],
      [
        "▁leur",
        -8.004763779214162
      ],
      [
        "ak",
        -8.008250339961995
      ],
      [
        "▁dénk",
        -8.008831118626489
      ],
      [
        "ale",
        -8.01928001998447
      ],
      [
        "▁nda",
        -8.023707705934786
      ],
      [
        "▁liggéey",
        -8.028930230166278
      ],
      [
        "▁pars",
        -8.029828035235115
      ],
      [
        "naa",
        -8.036557511519131
      ],
      [
        "▁li",
        -8.037079016136568
      ],
      [
        "▁yeneen",
        -8.03839669946898
      ],
      [
        "▁noir",
        -8.040446121994696
      ],
      [
        "▁waay",
        -8.041131766742424
      ],
      [
        "les",
        -8.047178035043952
      ],
      [
        "▁yor",
        -8.047375049279097
      ],
      [
        "▁peu",
        -8.048580394348358
      ],
      [
        "aw",
        -8.051219551198926
      ],
      [
        "▁Va",
        -8.057093369552458
      ],
      [
        ":",
        -8.059746911072724
      ],
      [
        "▁g",
        -8.06022451616709
      ],
      [
        "▁dugg",
        -8.060252410149388
      ],
      [
        "▁xonq",
        -8.06423264742185
      ],
      [
        "▁S'il",
        -8.064321136012065
      ],
      [
        "▁Aucun",
        -8.064568411192319
      ],
      [
        "▁Kooku",
        -8.064951132244476
      ],
      [
        "▁Celui-là",
        -8.065175657601698
      ],
      [
        "▁au-dessus",
        -8.065194122789881
      ],
      [
        "▁Ya",
        -8.06632796415736
      ],
      [
        "▁bois",
        -8.067606598937044
      ],
      [
        "▁ñan",
        -8.068359031923706
      ],
      [
        "▁ici",
        -8.068799893683543
      ],
      [
        "▁Yaw",
        -8.0712038693431
      ],
      [
        "▁J'",
        -8.073011300158022
      ],
      [
        "▁pa",
        -8.073769057937401
      ],
      [
        "▁doom",
        -8.074125836479622
      ],
      [
        "▁lal",
        -8.080847233571355
      ],
      [
        "▁mais",
        -8.08127125411081
      ],
      [
        "▁koo",
        -8.083376526876734
      ],
      [
        "▁ëe",
        -8.084211962555575
      ],
      [
        "tu",
        -8.08446973815322
      ],
      [
        "p",
        -8.087193372344856
      ],
      [
        "▁Xam",
        -8.090378419705665
      ],
      [
        "▁re",
        -8.092299710795444
      ],
      [
        "▁Li",
        -8.093373086334566
      ],
      [
        "vais",
        -8.09348369585199
      ],
      [
        "or",
        -8.093784412235498
      ],
      [
        "▁parles",
        -8.097129064001553
      ],
      [
        "ient",
        -8.115316778151836
      ],
      [
        "▁jolie",
        -8.118362562515376
      ],
      [
        "▁gii",
        -8.123881104055087
      ],
      [
        "▁B",
        -8.12442790403457
      ],
      [
        "être",
        -8.129128978192632
      ],
      [
        "▁Bu",
        -8.129496782151044
      ],
      [
        "▁v",
        -8.130104584571175
      ],
      [
        "ée",
        -8.132065242128968
      ],
      [
        "▁matin",
        -8.135833328887442
      ],
      [
        "▁simplement",
        -8.136477529635094
      ],
      [
        "▁seulement",
        -8.13658755809232
      ],
      [
        "▁quel",
        -8.136975756808111
      ],
      [
        "▁celui-ci",
        -8.137041836001414
      ],
      [
        "▁mépp",
        -8.13913137016991
      ],
      [
        "▁bañ",
        -8.141322348165492
      ],
      [
        "▁may",
        -8.141425846676979
      ],
      [
        "▁dame",
        -8.144251469870142
      ],
      [
        "lu",
        -8.145501313297988
      ],
      [
        "dax",
        -8.146262433932261
      ],
      [
        "▁faire",
        -8.148713861226746
      ],
      [
        "▁da",
        -8.150082741811342
      ],
      [
        "▁nee",
        -8.154278760450678
      ],
      [
        "▁Bi",
        -8.156788760274061
      ],
      [
        "ukaay",
        -8.15730377486685
      ],
      [
        "▁Ken",
        -8.159619555188137
      ],
      [
        "gi",
        -8.170978983313658
      ],
      [
        "▁wall",
        -8.175146769190569
      ],
      [
        "▁comme",
        -8.175495079007842
      ],
      [
        "▁bon",
        -8.176848196460474
      ],
      [
        "▁t'a",
        -8.17745616517708
      ],
      [
        "ag",
        -8.18902940661393
      ],
      [
        "ses",
        -8.191074874343391
      ],
      [
        "▁es",
        -8.196811229996813
      ],
      [
        "▁jeune",
        -8.197395440402936
      ],
      [
        "▁kii",
        -8.202596745457502
      ],
      [
        "▁sui",
        -8.2055314537754
      ],
      [
        "▁fas",
        -8.20985107104553
      ],
      [
        "▁paix",
        -8.212283891429276
      ],
      [
        "▁rek",
        -8.212370164626533
      ],
      [
        "▁trois",
        -8.212407593356154
      ],
      [
        "▁wirgo",
        -8.212452185835799
      ],
      [
        "porte",
        -8.213245469192522
      ],
      [
        "▁Yéen",
        -8.213428360177957
      ],
      [
        "▁jël",
        -8.213828562829647
      ],
      [
        "▁habits",
        -8.21505841075551
      ],
      [
        "▁vas-tu",
        -8.215170803003243
      ],
      [
        "▁bëggul",
        -8.215900193916667
      ],
      [
        "▁Y",
        -8.217313333544084
      ],
      [
        "▁Moom",
        -8.217813369424338
      ],
      [
        "ais",
        -8.218996052467952
      ],
      [
        "▁mon",
        -8.224031942703236
      ],
      [
        "óon",
        -8.22669677719992
      ],
      [
        "▁viendra",
        -8.22686002694347
      ],
      [
        "elle",
        -8.227351513169179
      ],
      [
        "▁gendarmes",
        -8.230396757250062
      ],
      [
        "▁fut",
        -8.231770235132245
      ],
      [
        "-ci",
        -8.233991676990136
      ],
      [
        "▁mag",
        -8.234711845835152
      ],
      [
        "▁xaw",
        -8.235713170763397
      ],
      [
        "▁café",
        -8.237132564916136
      ],
      [
        "▁ça",
        -8.23843578339844
      ],
      [
        "▁Ben",
        -8.240844117707677
      ],
      [
        "yan",
        -8.242642534824093
      ],
      [
        "ab",
        -8.243060281434966
      ],
      [
        "▁Mon",
        -8.248752574317603
      ],
      [
        "nt.",
        -8.249074807543055
      ],
      [
        "▁vo",
        -8.250052659471462
      ],
      [
        "▁sama",
        -8.251354438793188
      ],
      [
        "▁fille",
        -8.257570067238223
      ],
      [
        "▁ta",
        -8.259182584242843
      ],
      [
        "▁voir",
        -8.269597432767561
      ],
      [
        "ait",
        -8.269852799723012
      ],
      [
        "▁Ñoo",
        -8.273140862430818
      ],
      [
        "▁Man",
        -8.273445811461915
      ],
      [
        "▁ñ",
        -8.27498462164382
      ],
      [
        "▁vienne",
        -8.276909361819076
      ],
      [
        "▁w",
        -8.284276853602915
      ],
      [
        "▁ñuul.",
        -8.289421757711118
      ],
      [
        "▁Ku",
        -8.293532376202762
      ],
      [
        "▁trouve",
        -8.295094676963013
      ],
      [
        "▁encore",
        -8.29570453219625
      ],
      [
        "▁Waaye",
        -8.295732107742616
      ],
      [
        "▁Jaam",
        -8.29576261563278
      ],
      [
        "▁Cherche",
        -8.295875904388975
      ],
      [
        "▁théière",
        -8.295880100579105
      ],
      [
        "▁question",
        -8.296036255571838
      ],
      [
        "▁Jox",
        -8.29603816049202
      ],
      [
        "▁Ceux-là",
        -8.296096679638827
      ],
      [
        "▁Saint-Louis",
        -8.296270510067869
      ],
      [
        "▁debout",
        -8.296289218328175
      ],
      [
        "▁pays",
        -8.29696816642295
      ],
      [
        "▁Quelle",
        -8.297356793430648
      ],
      [
        "▁yónnee",
        -8.29770708978779
      ],
      [
        "▁Demal",
        -8.299132722332622
      ],
      [
        "▁Defe",
        -8.299650652824253
      ],
      [
        "▁biti",
        -8.299922408558679
      ],
      [
        "▁Ndar",
        -8.300886001438647
      ],
      [
        "▁yaw",
        -8.301478591482082
      ],
      [
        "▁envoyée",
        -8.307570639930187
      ],
      [
        "ul.",
        -8.3076137498883
      ],
      [
        "aada",
        -8.314670291136435
      ],
      [
        "ri",
        -8.31590143656294
      ],
      [
        "▁dal",
        -8.317498622211689
      ],
      [
        "▁assis",
        -8.323128577647463
      ],
      [
        "▁weer",
        -8.325076132752663
      ],
      [
        "▁dëkku",
        -8.326839686702975
      ],
      [
        "ngi",
        -8.327262181610397
      ],
      [
        "▁ŋgii",
        -8.33174017849019
      ],
      [
        "▁Wax",
        -8.33446360233298
      ],
      [
        "mi",
        -8.340268062736087
      ],
      [
        "ation",
        -8.340806311329787
      ],
      [
        "▁dox",
        -8.344293363049164
      ],
      [
        "▁defe",
        -8.346438174654573
      ],
      [
        "▁entre",
        -8.351256699107289
      ],
      [
        "▁Tout",
        -8.352951232248493
      ],
      [
        "▁conçue",
        -8.355798698903298
      ],
      [
        "▁R",
        -8.35596675769453
      ],
      [
        "enn",
        -8.358037750798218
      ],
      [
        "▁réew",
        -8.361376000298968
      ],
      [
        "▁T",
        -8.363218317319093
      ],
      [
        "▁yi.",
        -8.36526920778055
      ],
      [
        "▁wi",
        -8.366108660187887
      ],
      [
        "tes",
        -8.366161651144749
      ],
      [
        "près",
        -8.36880816537786
      ],
      [
        "kat",
        -8.375252360230537
      ],
      [
        "and",
        -8.380849998801136
      ],
      [
        "tre",
        -8.382456940946067
      ],
      [
        "gee",
        -8.383912171220608
      ],
      [
        "▁nul",
        -8.384566251178256
      ],
      [
        "▁séché",
        -8.386066065811386
      ],
      [
        "▁Homme",
        -8.386098633153592
      ],
      [
        "▁cheval",
        -8.38619259076398
      ],
      [
        "▁tabax",
        -8.38630815241967
      ],
      [
        "▁tudd",
        -8.386309540580076
      ],
      [
        "▁Moussa",
        -8.386311158166194
      ],
      [
        "▁Xammee",
        -8.386316787423599
      ],
      [
        "▁manière",
        -8.387081192644164
      ],
      [
        "▁toogukaay",
        -8.387229754875392
      ],
      [
        "▁Qu'il",
        -8.387262998144436
      ],
      [
        "▁gën",
        -8.389286083517982
      ],
      [
        "▁ñett",
        -8.389758895177167
      ],
      [
        "▁noonu",
        -8.390451020674007
      ],
      [
        "uma",
        -8.390732019132656
      ],
      [
        "▁portent",
        -8.392055565066814
      ],
      [
        "▁kow",
        -8.392295934923725
      ],
      [
        "f",
        -8.396815865351428
      ],
      [
        "▁bind",
        -8.3974928441968
      ],
      [
        "▁nañ",
        -8.398304571022207
      ],
      [
        "▁takk-der",
        -8.4013933669242
      ],
      [
        "▁aujourd'hui",
        -8.402807541803778
      ],
      [
        "▁N",
        -8.402839453920413
      ],
      [
        "▁W",
        -8.404577497879227
      ],
      [
        "▁partira",
        -8.40793901203413
      ],
      [
        "▁couleurs",
        -8.408670319748117
      ],
      [
        "▁Là",
        -8.408699491266244
      ],
      [
        "▁serai",
        -8.412750435844188
      ],
      [
        "▁xamant",
        -8.4149015155317
      ],
      [
        "▁égarée",
        -8.415404057282675
      ],
      [
        "▁An",
        -8.415798037607502
      ],
      [
        "▁bare",
        -8.416941387458188
      ],
      [
        "baar",
        -8.417834174827084
      ],
      [
        "▁tay",
        -8.418553129681046
      ],
      [
        "▁ga",
        -8.419962675061813
      ],
      [
        "se",
        -8.421541313345632
      ],
      [
        "▁aller",
        -8.423470125767983
      ],
      [
        "▁me",
        -8.425868295604218
      ],
      [
        "▁cela",
        -8.428925848129097
      ],
      [
        "▁ira",
        -8.432343516635928
      ],
      [
        "geen",
        -8.441352629425225
      ],
      [
        "ou",
        -8.441862946789136
      ],
      [
        "réer",
        -8.442523429768105
      ],
      [
        "▁ré",
        -8.44490163318643
      ],
      [
        "▁partis",
        -8.447132354372949
      ],
      [
        "▁portes",
        -8.454857205287007
      ],
      [
        "een",
        -8.457346178563329
      ],
      [
        "▁Di",
        -8.469639956566994
      ],
      [
        "▁arrivé",
        -8.471720843101554
      ],
      [
        "ces",
        -8.477429734266108
      ],
      [
        "▁U2",
        -8.482358257646307
      ],
      [
        "atim",
        -8.482786038728495
      ],
      [
        "▁Koo",
        -8.483149903075358
      ],
      [
        "▁Sa",
        -8.484353037525597
      ],
      [
        "▁subë",
        -8.48554270603127
      ],
      [
        "▁vrai",
        -8.48567762306428
      ],
      [
        "▁sucre",
        -8.48575400977963
      ],
      [
        "▁Alors",
        -8.48579339802476
      ],
      [
        "▁Lawbe",
        -8.485889757401642
      ],
      [
        "▁garçon",
        -8.485960246028883
      ],
      [
        "▁palais",
        -8.485996077209155
      ],
      [
        "▁milieu",
        -8.486206171540546
      ],
      [
        "▁d'Europe",
        -8.48623316025176
      ],
      [
        "▁Fatim",
        -8.486260260316506
      ],
      [
        "▁reste",
        -8.486277703310629
      ],
      [
        "▁allé",
        -8.487122830024227
      ],
      [
        "▁Ñii",
        -8.487881609706971
      ],
      [
        "▁Elle",
        -8.488329319886219
      ],
      [
        "▁endroit",
        -8.490246024832778
      ],
      [
        "▁Boo",
        -8.492463747206319
      ],
      [
        "▁n'ai",
        -8.492879830775355
      ],
      [
        "▁jo",
        -8.493710127941625
      ],
      [
        "▁beneen",
        -8.496185793616585
      ],
      [
        "▁Cela",
        -8.497656117088813
      ],
      [
        "▁Bon",
        -8.498364219167897
      ],
      [
        "▁boobu",
        -8.498556197875367
      ],
      [
        "▁contre",
        -8.499043857429827
      ],
      [
        "▁eux",
        -8.500840060679629
      ],
      [
        "-tu",
        -8.501319350511515
      ],
      [
        "▁Voil",
        -8.501471314943936
      ],
      [
        "▁Par",
        -8.502970351364517
      ],
      [
        "'habitude",
        -8.5030086940326
      ],
      [
        "▁ànd",
        -8.505118507456768
      ],
      [
        "▁pri",
        -8.505531379405614
      ],
      [
        "▁ceux",
        -8.505901383855434
      ],
      [
        "▁Me",
        -8.50766758235574
      ],
      [
        "▁vas",
        -8.509680888203025
      ],
      [
        "in",
        -8.511577257422896
      ],
      [
        "▁l'un",
        -8.51394057355595
      ],
      [
        "▁ju",
        -8.514328088175748
      ],
      [
        "▁buntu",
        -8.51517570365047
      ],
      [
        "ki",
        -8.515176335269683
      ],
      [
        "▁partes",
        -8.518328151217741
      ],
      [
        "▁lan",
        -8.520931080282388
      ],
      [
        "▁port",
        -8.521334611603768
      ],
      [
        "▁ñëwul",
        -8.521665652557267
      ],
      [
        "▁vient",
        -8.526054756695046
      ],
      [
        "▁jan",
        -8.53093064366825
      ],
      [
        "ils",
        -8.531611282851472
      ],
      [
        "▁Doo",
        -8.532093963183737
      ],
      [
        "z",
        -8.534547472024517
      ],
      [
        "▁bar",
        -8.53728395826133
      ],
      [
        "▁K",
        -8.54656148670065
      ],
      [
        "▁blancs",
        -8.547827315961966
      ],
      [
        "▁Ra",
        -8.552468432464
      ],
      [
        "▁lit",
        -8.55483545448769
      ],
      [
        "▁tax",
        -8.555583885630778
      ],
      [
        "▁yaa",
        -8.55673783442657
      ],
      [
        "▁nu",
        -8.56071681590206
      ],
      [
        "ées",
        -8.56187699381298
      ],
      [
        "leen",
        -8.562617204555677
      ],
      [
        "àll",
        -8.563609301539131
      ],
      [
        "▁loolu",
        -8.572649845391274
      ],
      [
        "ai",
        -8.586966020051328
      ],
      [
        "▁woo",
        -8.591733232820664
      ],
      [
        "▁mo",
        -8.593059240003281
      ],
      [
        "▁Woo",
        -8.594731821359963
      ],
      [
        "pendant",
        -8.595754638015277
      ],
      [
        "▁Mbaa",
        -8.59626670937477
      ],
      [
        "▁acheté",
        -8.596677912926229
      ],
      [
        "▁Sérère",
        -8.59669222036449
      ],
      [
        "▁chevaux",
        -8.59681969810164
      ],
      [
        "▁wër",
        -8.596841200870436
      ],
      [
        "▁morceau",
        -8.596849162614173
      ],
      [
        "▁jaŋg",
        -8.597214588553186
      ],
      [
        "▁mère",
        -8.597600078613425
      ],
      [
        "▁Ne",
        -8.597718598918673
      ],
      [
        "▁Musaa",
        -8.598173089955644
      ],
      [
        "▁it",
        -8.59857649433919
      ],
      [
        "▁Loolu",
        -8.598995369549424
      ],
      [
        "▁fils",
        -8.599359770323606
      ],
      [
        "▁devant",
        -8.600526270831509
      ],
      [
        "▁s'en",
        -8.600621068377219
      ],
      [
        "st-ce",
        -8.600937661671148
      ],
      [
        "▁bépp",
        -8.601586985518058
      ],
      [
        "▁ŋgoon",
        -8.601822929510188
      ],
      [
        "▁téer",
        -8.604814097328891
      ],
      [
        "▁Tay",
        -8.604840561916742
      ],
      [
        "▁Loo",
        -8.607102991166375
      ],
      [
        "▁mis",
        -8.607218872604204
      ],
      [
        "est-ce",
        -8.612588702872337
      ],
      [
        "▁connais",
        -8.617850292615962
      ],
      [
        "▁elle",
        -8.619295747886419
      ],
      [
        "▁ceci",
        -8.623215730393909
      ],
      [
        "ère",
        -8.623964863143467
      ],
      [
        "▁viennes",
        -8.62558599539622
      ],
      [
        "▁dé",
        -8.629512102900025
      ],
      [
        "▁lanu",
        -8.634601427588485
      ],
      [
        "▁Tou",
        -8.635458381469268
      ],
      [
        "'était",
        -8.636638357649248
      ],
      [
        "fin",
        -8.639773918206277
      ],
      [
        "▁May",
        -8.643712550776279
      ],
      [
        "▁Fan",
        -8.645046751660113
      ],
      [
        "▁L'",
        -8.645085284702478
      ],
      [
        "▁Lu",
        -8.646956957045095
      ],
      [
        "▁bula",
        -8.648661661789415
      ],
      [
        "ce",
        -8.651349758022402
      ],
      [
        "waay",
        -8.658302951680653
      ],
      [
        "▁bes",
        -8.658975023352921
      ],
      [
        "▁no",
        -8.659716920617278
      ],
      [
        "ppelle",
        -8.660493540355304
      ],
      [
        "▁com",
        -8.660828854883615
      ],
      [
        "▁montre",
        -8.661078534963455
      ],
      [
        "▁seet",
        -8.664744534634051
      ],
      [
        "▁don",
        -8.667651299184303
      ],
      [
        "ions",
        -8.6772847427724
      ],
      [
        "▁travail",
        -8.68225729707612
      ],
      [
        "▁eû",
        -8.687123336074878
      ],
      [
        "▁jii",
        -8.693178801800205
      ],
      [
        "j",
        -8.693447542834857
      ],
      [
        "▁av",
        -8.696059222010884
      ],
      [
        "rait",
        -8.696954793819295
      ],
      [
        "eer",
        -8.697358117656503
      ],
      [
        "▁defar",
        -8.70492105723355
      ],
      [
        "▁enfant",
