{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        ",",
        -3.048526711760463
      ],
      [
        "▁",
        -3.056539852331653
      ],
      [
        ".",
        -3.317694990639856
      ],
      [
        "▁de",
        -4.150962034980109
      ],
      [
        "s",
        -4.192903477798502
      ],
      [
        "▁la",
        -4.256184662707636
      ],
      [
        "▁ci",
        -4.60317715229537
      ],
      [
        "e",
        -4.652094161018384
      ],
      [
        "y",
        -4.67154666211788
      ],
      [
        "i",
        -4.901817028908626
      ],
      [
        "a",
        -4.997786593823955
      ],
      [
        "▁a",
        -5.080495885280764
      ],
      [
        "u",
        -5.0841482709468995
      ],
      [
        "▁des",
        -5.203404669240501
      ],
      [
        "▁qui",
        -5.2842398158603086
      ],
      [
        "▁à",
        -5.313195466795663
      ],
      [
        "▁les",
        -5.326771772482862
      ],
      [
        "▁mu",
        -5.360802624534024
      ],
      [
        "▁le",
        -5.371783478910443
      ],
      [
        "▁ni",
        -5.404459260715878
      ],
      [
        "▁na",
        -5.414539463625582
      ],
      [
        "▁ma",
        -5.422018089106776
      ],
      [
        "r",
        -5.460922305172027
      ],
      [
        "▁ne",
        -5.487743453434084
      ],
      [
        "▁bi",
        -5.487751400627918
      ],
      [
        "!",
        -5.489487805048665
      ],
      [
        "▁!",
        -5.493610247422974
      ],
      [
        "▁que",
        -5.497954570985608
      ],
      [
        "▁du",
        -5.531779026964674
      ],
      [
        "▁et",
        -5.533813446665396
      ],
      [
        "▁di",
        -5.534363056419655
      ],
      [
        "▁ko",
        -5.540223919639116
      ],
      [
        "▁un",
        -5.540355371260434
      ],
      [
        "▁?",
        -5.546002708292164
      ],
      [
        "▁ba",
        -5.552036746915645
      ],
      [
        "t",
        -5.569099389462269
      ],
      [
        "?",
        -5.644293369024882
      ],
      [
        "▁pas",
        -5.66711862249361
      ],
      [
        "▁ñu",
        -5.72418748273526
      ],
      [
        "▁est",
        -5.7354469519216185
      ],
      [
        "▁ak",
        -5.7461148585458615
      ],
      [
        "n",
        -5.756678549066553
      ],
      [
        "▁gi",
        -5.775849166968853
      ],
      [
        "▁yi",
        -5.786700337717023
      ],
      [
        "▁yu",
        -5.787057947523781
      ],
      [
        "▁bu",
        -5.791170388070318
      ],
      [
        "▁Il",
        -5.813091882056607
      ],
      [
        "▁dem",
        -5.836137651634714
      ],
      [
        "▁dans",
        -5.839797292386514
      ],
      [
        "une",
        -5.844382554541602
      ],
      [
        "▁en",
        -5.851150290236431
      ],
      [
        "l",
        -5.970956416107242
      ],
      [
        "▁ay",
        -5.978037943861374
      ],
      [
        "et",
        -6.009100039621077
      ],
      [
        "▁naa",
        -6.04729596684617
      ],
      [
        "▁pour",
        -6.122832247967322
      ],
      [
        "▁C'est",
        -6.124693234363092
      ],
      [
        "▁ngi",
        -6.12592602166684
      ],
      [
        "▁fa",
        -6.14372419568701
      ],
      [
        "▁lu",
        -6.1476036402546415
      ],
      [
        "▁seen",
        -6.1515832784344715
      ],
      [
        "▁ce",
        -6.217433599378696
      ],
      [
        "▁am",
        -6.226645026174476
      ],
      [
        "▁woon",
        -6.236942540149297
      ],
      [
        "▁te",
        -6.23845202241053
      ],
      [
        "▁sama",
        -6.307271720399267
      ],
      [
        "▁sur",
        -6.330286314720959
      ],
      [
        "▁c",
        -6.337472401380194
      ],
      [
        "▁qu'il",
        -6.349228005501778
      ],
      [
        "▁ca",
        -6.350671702192369
      ],
      [
        "▁au",
        -6.3647555092582335
      ],
      [
        "▁je",
        -6.372369905991745
      ],
      [
        "▁vu",
        -6.373835548647275
      ],
      [
        "▁il",
        -6.375191912348113
      ],
      [
        "à",
        -6.380908606435881
      ],
      [
        ":",
        -6.389293098583717
      ],
      [
        "▁Je",
        -6.392413141989305
      ],
      [
        "▁sont",
        -6.394025316143387
      ],
      [
        "▁daan",
        -6.396065913706272
      ],
      [
        "▁sa",
        -6.405957174091527
      ],
      [
        "▁avec",
        -6.408865205705471
      ],
      [
        "▁y",
        -6.4208403166812005
      ],
      [
        "▁gis",
        -6.449355275512388
      ],
      [
        "▁doon",
        -6.453771175366072
      ],
      [
        "▁par",
        -6.481057434254772
      ],
      [
        "▁ŋga",
        -6.510204758291729
      ],
      [
        "oon",
        -6.51778039734756
      ],
      [
        "▁nag",
        -6.51862848122951
      ],
      [
        "▁xam",
        -6.522732284671066
      ],
      [
        "▁leen",
        -6.53507718801926
      ],
      [
        "ent",
        -6.558715979579191
      ],
      [
        "le",
        -6.562893478060894
      ],
      [
        "é",
        -6.571655768655919
      ],
      [
        "▁mi",
        -6.5776418075530465
      ],
      [
        "▁mon",
        -6.582508020140267
      ],
      [
        "▁père",
        -6.600930678373346
      ],
      [
        "▁wax",
        -6.60098100905302
      ],
      [
        "▁se",
        -6.602919711636084
      ],
      [
        "am",
        -6.616192019144889
      ],
      [
        "▁nekk",
        -6.622638535212314
      ],
      [
        "▁benn",
        -6.630437489478124
      ],
      [
        "k",
        -6.640307538335077
      ],
      [
        "▁Góo",
        -6.647928912814151
      ],
      [
        "▁Baay",
        -6.6709491846141695
      ],
      [
        "▁mel",
        -6.686850494716283
      ],
      [
        "▁nit",
        -6.694408329761493
      ],
      [
        "▁si",
        -6.703914564727984
      ],
      [
        "es",
        -6.706670114960629
      ],
      [
        "▁tu",
        -6.709799877324395
      ],
      [
        "nt",
        -6.710175688660098
      ],
      [
        "▁Gis",
        -6.717429382229749
      ],
      [
        "▁l'",
        -6.721813012948707
      ],
      [
        "m",
        -6.72618804153565
      ],
      [
        "al",
        -6.735040313434617
      ],
      [
        "▁nga",
        -6.741043696122732
      ],
      [
        "▁été",
        -6.742565479631929
      ],
      [
        "▁sax",
        -6.750506971866113
      ],
      [
        "▁Afrig",
        -6.769645750420942
      ],
      [
        "▁moom",
        -6.773329985395915
      ],
      [
        "▁où",
        -6.777849262319097
      ],
      [
        "▁son",
        -6.788934302414889
      ],
      [
        "▁homme",
        -6.793306351114394
      ],
      [
        "▁moo",
        -6.793854507071503
      ],
      [
        "ette",
        -6.7963414904460455
      ],
      [
        "les",
        -6.805245196241916
      ],
      [
        "er",
        -6.8113755164248895
      ],
      [
        "▁ya",
        -6.814444681197212
      ],
      [
        "il",
        -6.820864404374231
      ],
      [
        "▁plus",
        -6.84689702910404
      ],
      [
        "▁Tu",
        -6.853293303763893
      ],
      [
        "▁lui",
        -6.853514060924937
      ],
      [
        "▁def",
        -6.86750037032983
      ],
      [
        "▁biir",
        -6.872862196702978
      ],
      [
        "▁J'ai",
        -6.877769710700184
      ],
      [
        "▁d'un",
        -6.894735680452378
      ],
      [
        "ait",
        -6.902478248444191
      ],
      [
        "▁L'homme",
        -6.903511930770686
      ],
      [
        "▁d",
        -6.904226140888275
      ],
      [
        "▁nu",
        -6.914619269242223
      ],
      [
        "que",
        -6.931106875028419
      ],
      [
        "ak",
        -6.9325444427601575
      ],
      [
        "▁su",
        -6.939977963575571
      ],
      [
        "«",
        -6.943018417043843
      ],
      [
        "▁tout",
        -6.946857610837223
      ],
      [
        "▁ñëw",
        -6.947186308552322
      ],
      [
        "▁c'est",
        -6.95874921468345
      ],
      [
        "▁nous",
        -6.966496645673123
      ],
      [
        "▁Le",
        -6.967055490702087
      ],
      [
        "▁La",
        -6.969550827138724
      ],
      [
        "▁avait",
        -6.9950450986175605
      ],
      [
        "g",
        -7.002728688479387
      ],
      [
        "▁l",
        -7.003525976064327
      ],
      [
        "▁li",
        -7.009290818562513
      ],
      [
        "▁kenn",
        -7.02384097108041
      ],
      [
        "b",
        -7.0248125275971045
      ],
      [
        "▁ku",
        -7.030411028525456
      ],
      [
        "▁Ci",
        -7.042603774495631
      ],
      [
        "▁Les",
        -7.051839728178451
      ],
      [
        "▁»",
        -7.054651021346594
      ],
      [
        "▁s",
        -7.059398833224073
      ],
      [
        "it",
        -7.060205066700451
      ],
      [
        "▁góor",
        -7.061789123203081
      ],
      [
        "s.",
        -7.0651055750727085
      ],
      [
        "▁nataal",
        -7.084787261182177
      ],
      [
        "▁ab",
        -7.09105011413746
      ],
      [
        "▁bii",
        -7.113307151236238
      ],
      [
        "▁photo",
        -7.119278262240681
      ],
      [
        "▁gu",
        -7.12119148976407
      ],
      [
        "ment",
        -7.131275930689698
      ],
      [
        "-",
        -7.1317512507624485
      ],
      [
        "▁enfants",
        -7.137688597820489
      ],
      [
        "▁n",
        -7.137899656300068
      ],
      [
        "ul",
        -7.14028806425012
      ],
      [
        "▁fi",
        -7.140711381300877
      ],
      [
        "▁autre",
        -7.147456954361635
      ],
      [
        "▁l'homme",
        -7.149800042405429
      ],
      [
        "ant",
        -7.161095158595881
      ],
      [
        "▁may",
        -7.165816408697922
      ],
      [
        "leurs",
        -7.188858412493223
      ],
      [
        "▁ñi",
        -7.193562110756981
      ],
      [
        "on",
        -7.196803892689857
      ],
      [
        "▁aussi",
        -7.2069236205666325
      ],
      [
        "d",
        -7.210384822756728
      ],
      [
        "▁mën",
        -7.2123097527426365
      ],
      [
        "▁d'",
        -7.226740556062379
      ],
      [
        "▁rekk",
        -7.23111131860246
      ],
      [
        "▁lool",
        -7.231331934452224
      ],
      [
        "▁dafa",
        -7.231863377747839
      ],
      [
        "▁comme",
        -7.234384675959105
      ],
      [
        "▁dal",
        -7.2488152192049
      ],
      [
        "te",
        -7.252247948079752
      ],
      [
        "oo",
        -7.254625657434768
      ],
      [
        "▁ou",
        -7.259350759942307
      ],
      [
        "e,",
        -7.26374808229313
      ],
      [
        "▁dara",
        -7.267686755582392
      ],
      [
        "▁Nit",
        -7.271641116400113
      ],
      [
        "▁A",
        -7.279474077543646
      ],
      [
        "▁mère",
        -7.2799227988925495
      ],
      [
        "▁ces",
        -7.279946244654965
      ],
      [
        "▁dëkk",
        -7.285664842797456
      ],
      [
        "▁Sur",
        -7.295621951398632
      ],
      [
        "▁ji",
        -7.301589688012007
      ],
      [
        "di",
        -7.305121098243032
      ],
      [
        "▁bëgg",
        -7.309648572183476
      ],
      [
        "▁parti",
        -7.3135743536402025
      ],
      [
        "▁Am",
        -7.317304181693836
      ],
      [
        "▁ju",
        -7.334241727039761
      ],
      [
        "▁me",
        -7.334530166517224
      ],
      [
        "▁ñaar",
        -7.336262707552121
      ],
      [
        "▁fu",
        -7.343473851529266
      ],
      [
        "▁même",
        -7.344452534716179
      ],
      [
        "▁cet",
        -7.3453987002701515
      ],
      [
        "▁moi",
        -7.347488869621637
      ],
      [
        "▁maison",
        -7.361316575731875
      ],
      [
        "▁m",
        -7.365165504876088
      ],
      [
        "ee",
        -7.3702391850794395
      ],
      [
        "▁teg",
        -7.371768802461342
      ],
      [
        "▁kër",
        -7.383581562437363
      ],
      [
        "▁pays",
        -7.3967279905941865
      ],
      [
        "▁xale",
        -7.396933536573872
      ],
      [
        "▁ndax",
        -7.399897840785641
      ],
      [
        "ay",
        -7.40069691869842
      ],
      [
        "x",
        -7.40873623655393
      ],
      [
        "▁la.",
        -7.4122570703523225
      ],
      [
        "▁Nataal",
        -7.416833973117914
      ],
      [
        "un",
        -7.41791459787727
      ],
      [
        "▁gën",
        -7.418261601121695
      ],
      [
        "en",
        -7.422684466050937
      ],
      [
        "▁Ce",
        -7.423003349633508
      ],
      [
        "▁jigéen",
        -7.423022995339526
      ],
      [
        "▁était",
        -7.423511493007275
      ],
      [
        "▁là",
        -7.4253584013401355
      ],
      [
        "▁ki",
        -7.426299347433632
      ],
      [
        "▁Su",
        -7.426720307331045
      ],
      [
        "▁san",
        -7.429820145187244
      ],
      [
        "▁boo",
        -7.435747646106554
      ],
      [
        "ñ",
        -7.436351003705594
      ],
      [
        "▁mbaa",
        -7.4436402168868945
      ],
      [
        "ses",
        -7.463712849169078
      ],
      [
        "▁–",
        -7.483292717206015
      ],
      [
        "▁laa",
        -7.487901835489725
      ],
      [
        "▁ñoo",
        -7.48940985305382
      ],
      [
        "o",
        -7.498936168739922
      ],
      [
        "▁chose",
        -7.509111898740429
      ],
      [
        "▁j'ai",
        -7.509220647893486
      ],
      [
        "▁À",
        -7.510552027672119
      ],
      [
        "ils",
        -7.513567665578533
      ],
      [
        "'est",
        -7.5204071338024
      ],
      [
        "▁lépp",
        -7.525806665093399
      ],
      [
        "▁Un",
        -7.530938120973809
      ],
      [
        "ne",
        -7.5391786991014085
      ],
      [
        "▁qu'on",
        -7.541546754911692
      ],
      [
        "▁D",
        -7.552729772577342
      ],
      [
        "▁vois",
        -7.554060507807672
      ],
      [
        "▁yi.",
        -7.556424473434045
      ],
      [
        "▁weex",
        -7.557556347161878
      ],
      [
        "▁walla",
        -7.563523592818905
      ],
      [
        "▁Mu",
        -7.576138892327141
      ],
      [
        "▁loolu",
        -7.576526876452123
      ],
      [
        "ci",
        -7.579441883874159
      ],
      [
        "▁man",
        -7.588995556597928
      ],
      [
        "▁l'intérieur",
        -7.592150379469938
      ],
      [
        "eneen",
        -7.599629756821036
      ],
      [
        "▁Ma",
        -7.606778416033512
      ],
      [
        "▁Li",
        -7.608099346640198
      ],
      [
        "▁J",
        -7.611092732709319
      ],
      [
        "▁war",
        -7.615457838386651
      ],
      [
        "ma",
        -7.618196281844595
      ],
      [
        "▁baax",
        -7.618375176537358
      ],
      [
        "▁fait",
        -7.619053476548975
      ],
      [
        "▁parle",
        -7.620864544742625
      ],
      [
        "ŋ",
        -7.622336957613285
      ],
      [
        "▁ŋgi",
        -7.62271548643542
      ],
      [
        "▁De",
        -7.626346021590245
      ],
      [
        "▁Waaye",
        -7.627016126409893
      ],
      [
        "woon",
        -7.630137490372839
      ],
      [
        "▁xar",
        -7.630313377858362
      ],
      [
        "▁leur",
        -7.631898548087478
      ],
      [
        "▁mag",
        -7.638802709088059
      ],
      [
        "▁bien",
        -7.639402015108166
      ],
      [
        "▁très",
        -7.644938915171467
      ],
      [
        "aient",
        -7.646199733998435
      ],
      [
        "▁cela",
        -7.654381776810201
      ],
      [
        "re",
        -7.65811470887524
      ],
      [
        "▁yaay",
        -7.658136281791659
      ],
      [
        "▁garab",
        -7.658397769705087
      ],
      [
        "▁Te",
        -7.665546852874398
      ],
      [
        "▁vous",
        -7.672125656229558
      ],
      [
        "▁En",
        -7.674870699826931
      ],
      [
        "▁yoon",
        -7.684199446217355
      ],
      [
        "e.",
        -7.685206180347979
      ],
      [
        "▁ñoom",
        -7.688209621822622
      ],
      [
        "la",
        -7.700323760578687
      ],
      [
        "▁néeg",
        -7.712399069662016
      ],
      [
        "▁mais",
        -7.713357683356559
      ],
      [
        "▁couleur",
        -7.714147575322625
      ],
      [
        "▁koo",
        -7.715099771394142
      ],
      [
        "▁yépp",
        -7.72274966607325
      ],
      [
        "▁L",
        -7.72566168781151
      ],
      [
        "▁Waaw",
        -7.728198344885165
      ],
      [
        "▁deux",
        -7.728199604760666
      ],
      [
        "▁monde",
        -7.729694144196527
      ],
      [
        ";",
        -7.736956767867487
      ],
      [
        "▁Maa",
        -7.740784904658501
      ],
      [
        "▁demee",
        -7.74127893115462
      ],
      [
        "▁Mais",
        -7.742163418713318
      ],
      [
        "▁sunu",
        -7.74778334868518
      ],
      [
        "▁guerre",
        -7.749112926852565
      ],
      [
        ")",
        -7.749334239978074
      ],
      [
        "▁yiy",
        -7.750138564894064
      ],
      [
        "▁G",
        -7.750545645592661
      ],
      [
        "▁aux",
        -7.753916595296431
      ],
      [
        "▁jusqu'",
        -7.7539637436576125
      ],
      [
        "▁réew",
        -7.755754024345661
      ],
      [
        "▁suuf",
        -7.761557239198154
      ],
      [
        "▁ka",
        -7.7633152938670476
      ],
      [
        "▁Du",
        -7.76392326988638
      ],
      [
        "▁temps",
        -7.764498816617277
      ],
      [
        "ée",
        -7.773988024619902
      ],
      [
        "▁dul",
        -7.7757584311424335
      ],
      [
        "▁lañu",
        -7.775842694865146
      ],
      [
        "▁tamit",
        -7.782610897570557
      ],
      [
        "▁bés",
        -7.788339778580441
      ],
      [
        "▁gone",
        -7.788639053965353
      ],
      [
        "▁P",
        -7.793569327273804
      ],
      [
        "▁dañ",
        -7.798906104068927
      ],
      [
        "▁sol",
        -7.801130556225096
      ],
      [
        "▁Ogosaa",
        -7.803861859078188
      ],
      [
        "▁celui-là",
        -7.804138832509098
      ],
      [
        "▁porte",
        -7.804321655090497
      ],
      [
        "▁vie",
        -7.808839738111667
      ],
      [
        "▁n'es",
        -7.810201875810217
      ],
      [
        "▁toog",
        -7.812818495715424
      ],
      [
        "ont",
        -7.8217044487439935
      ],
      [
        "▁bopp",
        -7.823562752066175
      ],
      [
        "▁yooyu",
        -7.824327465457131
      ],
      [
        "▁dit",
        -7.826759931733083
      ],
      [
        "▁Ñu",
        -7.827331607422661
      ],
      [
        "▁lii",
        -7.8280123083470885
      ],
      [
        "▁femme",
        -7.830502070315943
      ],
      [
        "▁tax",
        -7.834517997334194
      ],
      [
        "▁n'",
        -7.840473739144848
      ],
      [
        "▁part",
        -7.8417290268885065
      ],
      [
        "▁partir",
        -7.848076395718087
      ],
      [
        "▁xel",
        -7.848814666242624
      ],
      [
        "▁S",
        -7.850176028536895
      ],
      [
        "▁noppi",
        -7.850685583433101
      ],
      [
        "▁quelque",
        -7.85166159509029
      ],
      [
        "▁tey",
        -7.8535707019601375
      ],
      [
        "is",
        -7.8567869890401
      ],
      [
        "▁fekk",
        -7.867768297041387
      ],
      [
        "▁ndaw",
        -7.869720100599988
      ],
      [
        "▁yaram",
        -7.873298600611945
      ],
      [
        "▁tou",
        -7.876099183626752
      ],
      [
        "▁ag",
        -7.883279837023228
      ],
      [
        "w",
        -7.885067727536066
      ],
      [
        "▁cha",
        -7.888402258337498
      ],
      [
        "▁waay",
        -7.888944749711089
      ],
      [
        "▁Tugal",
        -7.89365507093377
      ],
      [
        "▁jëm",
        -7.894838123026238
      ],
      [
        "▁b",
        -7.897002753778599
      ],
      [
        "▁Nou",
        -7.90191651978455
      ],
      [
        "▁ànd",
        -7.903197905981563
      ],
      [
        "▁O",
        -7.9074641252124405
      ],
      [
        "▁f",
        -7.912189984375226
      ],
      [
        "▁Dem",
        -7.913705872749231
      ],
      [
        "'",
        -7.914615602739292
      ],
      [
        "▁on",
        -7.916098937721571
      ],
      [
        "▁doŋŋ",
        -7.917381453783136
      ],
      [
        "▁mouton",
        -7.9182959590390976
      ],
      [
        "▁n'a",
        -7.918435623474876
      ],
      [
        "▁boobu",
        -7.919136110260219
      ],
      [
        "▁gens",
        -7.92054398060852
      ],
      [
        "▁Cet",
        -7.923324578918212
      ],
      [
        "eux",
        -7.931029696582728
      ],
      [
        "yeek",
        -7.933811967597526
      ],
      [
        "▁venu",
        -7.93588297334129
      ],
      [
        "de",
        -7.936865471039155
      ],
      [
        "▁maa",
        -7.941399298839067
      ],
      [
        "▁jamono",
        -7.941854222303439
      ],
      [
        "▁encore",
        -7.941890068896978
      ],
      [
        "▁as",
        -7.943076511822991
      ],
      [
        "▁doole",
        -7.945822550004984
      ],
      [
        "▁veux",
        -7.946742687841789
      ],
      [
        "▁faire",
        -7.947007002154969
      ],
      [
        "▁it",
        -7.949165045679966
      ],
      [
        "▁toi",
        -7.951166057364546
      ],
      [
        "▁k",
        -7.954820187754395
      ],
      [
        "▁wër",
        -7.95626915590714
      ],
      [
        "▁soo",
        -7.959505263937306
      ],
      [
        "▁amul",
        -7.961135656924412
      ],
      [
        "▁ñuul",
        -7.962373567542668
      ],
      [
        "▁kow",
        -7.962913118624675
      ],
      [
        "▁nañ",
        -7.963537675505728
      ],
      [
        "c",
        -7.967554379408236
      ],
      [
        "ngir",
        -7.9676227536175634
      ],
      [
        "▁qu'elle",
        -7.967639340497104
      ],
      [
        "▁ga",
        -7.970888829785116
      ],
      [
        "ñu",
        -7.9715071071969135
      ],
      [
        "▁j'",
        -7.972046300011845
      ],
      [
        "▁ñax",
        -7.976216836028394
      ],
      [
        "▁dont",
        -7.976261878540286
      ],
      [
        "▁yëg",
        -7.976721561825119
      ],
      [
        "▁être",
        -7.987930248929576
      ],
      [
        "▁rafet",
        -7.989160648772227
      ],
      [
        "▁réer",
        -7.992079087646375
      ],
      [
        "▁voilà",
        -7.9924445594223545
      ],
      [
        "▁Si",
        -7.9934081854262224
      ],
      [
        "▁(",
        -7.997193773816008
      ],
      [
        "▁t",
        -7.997269883771043
      ],
      [
        "▁Quel",
        -7.997499694602645
      ],
      [
        "▁nañu",
        -7.999784106632603
      ],
      [
        "▁naan",
        -8.001671383591646
      ],
      [
        "▁Moo",
        -8.0041826680948
      ],
      [
        "▁demul",
        -8.011726887041755
      ],
      [
        "▁liggéey",
        -8.014953304853654
      ],
      [
        "▁àll",
        -8.018457907270168
      ],
      [
        "▁p",
        -8.018495756409207
      ],
      [
        "▁l'a",
        -8.021322806089792
      ],
      [
        "▁N",
        -8.027130607114604
      ],
      [
        "▁C",
        -8.027946969425205
      ],
      [
        "▁daal",
        -8.029184580930922
      ],
      [
        "tu",
        -8.031524274859867
      ],
      [
        "▁ont",
        -8.032279823274688
      ],
      [
        "▁peu",
        -8.034014467669301
      ],
      [
        "▁ñépp",
        -8.045817432634427
      ],
      [
        "▁Ndax",
        -8.04672356102713
      ],
      [
        "tre",
        -8.049247539194464
      ],
      [
        "eek",
        -8.049635890626925
      ],
      [
        "ù",
        -8.054932455798278
      ],
      [
        "▁lañ",
        -8.05968448725008
      ],
      [
        "▁wi",
        -8.0600797987566
      ],
      [
        "▁l'autre",
        -8.073793747462364
      ],
      [
        "▁dañu",
        -8.0790122667355
      ],
      [
        "▁Mon",
        -8.080214584158945
      ],
      [
        "▁bari",
        -8.082913799048798
      ],
      [
        "ions",
        -8.087248485910843
      ],
      [
        "▁jël",
        -8.087411443006328
      ],
      [
        "▁xare",
        -8.087751353442698
      ],
      [
        "▁itam",
        -8.089983412243704
      ],
      [
        "..",
        -8.09432848143176
      ],
      [
        "▁àddina",
        -8.094484668363156
      ],
      [
        "és",
        -8.094796192688742
      ],
      [
        "▁jot",
        -8.094961624550193
      ],
      [
        "est",
        -8.098357022917806
      ],
      [
        "▁taxaw",
        -8.100736704297137
      ],
      [
        "▁jamais",
        -8.102026921434918
      ],
      [
        "▁génn",
        -8.108755359924574
      ],
      [
        "▁saa",
        -8.11037243698228
      ],
      [
        "▁rien",
        -8.110545096207684
      ],
      [
        "▁m'a",
        -8.116193541931935
      ],
      [
        "▁semble",
        -8.116266081779091
      ],
      [
        "▁personne",
        -8.11780799485774
      ],
      [
        "▁at",
        -8.118612362950337
      ],
      [
        "▁loxo",
        -8.122274650903282
      ],
      [
        "quelle",
        -8.123609433335817
      ],
      [
        "▁femmes",
        -8.130369580318023
      ],
      [
        "ce",
        -8.130866164868554
      ],
      [
        "▁corps",
        -8.131803244424308
      ],
      [
        "▁Comme",
        -8.132241952702943
      ],
      [
        "▁xonq",
        -8.13442339081763
      ],
      [
        "▁Ba",
        -8.141330531682323
      ],
      [
        "▁sous",
        -8.143041102416825
      ],
      [
        "épp",
        -8.143497867351538
      ],
      [
        "▁M",
        -8.144156963069008
      ],
      [
        "ni",
        -8.146355433108901
      ],
      [
        "▁ŋgeen",
        -8.147029805269174
      ],
      [
        "▁Daf",
        -8.147122682181209
      ],
      [
        "▁jóge",
        -8.149018318023186
      ],
      [
        "▁waa",
        -8.150530252821948
      ],
      [
        "▁Xam",
        -8.154534453941555
      ],
      [
        "▁xarit",
        -8.156695729644406
      ],
      [
        "▁bët",
        -8.157346536821372
      ],
      [
        "▁doute",
        -8.161678399972791
      ],
      [
        "▁ban",
        -8.165320930254548
      ],
      [
        "▁dugg",
        -8.174324906104296
      ],
      [
        "s-tu",
        -8.178711876168215
      ],
      [
        "▁i",
        -8.183396544806886
      ],
      [
        "ation",
        -8.18356561071883
      ],
      [
        "f",
        -8.187713441062016
      ],
      [
        "▁va",
        -8.188035763899892
      ],
      [
        "▁ja",
        -8.19237377381119
      ],
      [
        "▁da",
        -8.194607476334076
      ],
      [
        "▁dégg",
        -8.19540314178871
      ],
      [
        "▁noonu",
        -8.198069956952242
      ],
      [
        "▁mes",
        -8.202811649825822
      ],
      [
        "kat",
        -8.215424551523748
      ],
      [
        "▁mbir",
        -8.219291265945657
      ],
      [
        "▁kaw",
        -8.22378525603069
      ],
      [
        "▁loin",
        -8.224565796392426
      ],
      [
        "▁sorte",
        -8.22475121096679
      ],
      [
        "▁là-bas",
        -8.225036659921841
      ],
      [
        "▁Kamerun",
        -8.225152144775153
      ],
      [
        "▁léeg-léeg",
        -8.225305691326637
      ],
      [
        "▁yaa",
        -8.227154034943224
      ],
      [
        "▁Tubaab",
        -8.235079384003406
      ],
      [
        "▁terre",
        -8.240216194026035
      ],
      [
        "▁jour",
        -8.240451486824051
      ],
      [
        "▁dex",
        -8.240516076136206
      ],
      [
        "▁nii",
        -8.24469258714684
      ],
      [
        "▁peut",
        -8.247659806890763
      ],
      [
        "▁Lu",
        -8.24974837782517
      ],
      [
        "▁bare",
        -8.251569747327023
      ],
      [
        "▁F",
        -8.254912389886517
      ],
      [
        "▁ginnaaw",
        -8.25723059599558
      ],
      [
        "▁foofu",
        -8.259118470978713
      ],
      [
        "▁fii",
        -8.261822648001633
      ],
      [
        "▁d'autres",
        -8.265167043151248
      ],
      [
        "▁fois",
        -8.276099855786384
      ],
      [
        "▁Fa",
        -8.276137636363059
      ],
      [
        "▁Lii",
        -8.282040854901165
      ],
      [
        "▁Xar",
        -8.282810721488339
      ],
      [
        "ale",
        -8.28995413076894
      ],
      [
        "▁bois",
        -8.295266293567078
      ],
      [
        "▁waaw",
        -8.295609553848458
      ],
      [
        "▁Bu",
        -8.297333190999321
      ],
      [
        "▁B",
        -8.298732767830867
      ],
      [
        "▁Et",
        -8.299195767646925
      ],
      [
        "▁g",
        -8.304424334871008
      ],
      [
        "▁re",
        -8.307144351537946
      ],
      [
        "▁elle",
        -8.312811202831423
      ],
      [
        "▁Ku",
        -8.31492017611002
      ],
      [
        "▁jaar",
        -8.319845483020714
      ],
      [
        "▁daw",
        -8.320188012128302
      ],
      [
        "▁bunt",
        -8.325912148428836
      ],
      [
        "▁wu",
        -8.326213772564255
      ],
      [
        "▁beaucoup",
        -8.328698402509831
      ],
      [
        "▁c'était",
        -8.330870726292217
      ],
      [
        "▁crois",
        -8.33107239252024
      ],
      [
        "▁boppam",
        -8.331793150717727
      ],
      [
        "▁après",
        -8.335830565056506
      ],
      [
        "▁peut-être",
        -8.336114816026422
      ],
      [
        "▁dund",
        -8.337562737046458
      ],
      [
        "▁On",
        -8.339389671247357
      ],
      [
        "▁dox",
        -8.340554884598754
      ],
      [
        "▁yeneen",
        -8.343319530440212
      ],
      [
        "▁neex",
        -8.343850060041035
      ],
      [
        "▁arbres",
        -8.344691977112205
      ],
      [
        "▁route",
        -8.351065733064644
      ],
      [
        "lu",
        -8.357678162800125
      ],
      [
        "▁entre",
        -8.362459235913798
      ],
      [
        "▁l'Afrique",
        -8.365730571735751
      ],
      [
        "▁Loolu",
        -8.36610941108934
      ],
      [
        "▁bañ",
        -8.36684149000415
      ],
      [
        "▁so",
        -8.368257907319215
      ],
      [
        "▁devant",
        -8.369538835396769
      ],
      [
        "▁années",
        -8.371092711300175
      ],
      [
        "▁non",
        -8.373900513982385
      ],
      [
        "▁ňu",
        -8.378229762148397
      ],
      [
        "▁solo",
        -8.388124651702249
      ],
      [
        "▁yoo",
        -8.388280080535463
      ],
      [
        "▁voir",
        -8.389091680529559
      ],
      [
        "▁chambre",
        -8.390261602881237
      ],
      [
        "▁veut",
        -8.39164939106939
      ],
      [
        "▁nee",
        -8.393952404678997
      ],
      [
        "▁lay",
        -8.395615111525434
      ],
      [
        "▁forêt",
        -8.403639666331907
      ],
      [
        "▁dëgg",
        -8.406355399981198
      ],
      [
        "▁Qui",
        -8.407154224803811
      ],
      [
        "▁Xale",
        -8.408099924351955
      ],
      [
        "▁Oui",
        -8.408205093427203
      ],
      [
        "h",
        -8.408993620915195
      ],
      [
        "▁topp",
        -8.410388008000972
      ],
      [
        "▁Ogoja",
        -8.410756358307179
      ],
      [
        "▁Afrique",
        -8.412301828254117
      ],
      [
        "▁Ni",
        -8.418310345652703
      ],
      [
        "▁avant",
        -8.419806996037268
      ],
      [
        "▁j",
        -8.420966790317227
      ],
      [
        "▁xaw",
        -8.421067168338928
      ],
      [
        "▁rouge",
        -8.421307124946711
      ],
      [
        "um",
        -8.42317590472674
      ],
      [
        "▁haut",
        -8.423228591055254
      ],
      [
        "▁Sée",
        -8.4253164290438
      ],
      [
        "▁daa",
        -8.435216926833348
      ],
      [
        "▁nuit",
        -8.436594689095111
      ],
      [
        "▁Mi",
        -8.436815476180506
      ],
      [
        "▁wet",
        -8.43976931964028
      ],
      [
        "▁ñ",
        -8.440582728145982
      ],
      [
        "▁celui",
        -8.444284133392134
      ],
      [
        "▁daanaka",
        -8.44481478339227
      ],
      [
        "▁travers",
        -8.445879398993773
      ],
      [
        "▁jooju",
        -8.447282209136358
      ],
      [
        "▁Ceci",
        -8.447411419609162
      ],
      [
        "▁Bi",
        -8.447891220899123
      ],
      [
        "▁moutons",
        -8.450874529720132
      ],
      [
        "▁contre",
        -8.453320400492473
      ],
      [
        "▁médecin",
        -8.45714927264006
      ],
      [
        "▁sui",
        -8.45991442855664
      ],
      [
        "▁kooku",
        -8.459983584409887
      ],
      [
        "▁amis",
        -8.460850025435033
      ],
      [
        "ou",
        -8.460973696564036
      ],
      [
        "▁tànk",
        -8.46491245421885
      ],
      [
        "ante",
        -8.465034478443155
      ],
      [
        "▁tudd",
        -8.465942002981803
      ],
      [
        "-là",
        -8.466844319150194
      ],
      [
        "▁gii",
        -8.468091959176169
      ],
      [
        "▁blanche",
        -8.468570825711346
      ],
      [
        "▁s'",
        -8.473677396868432
      ],
      [
        "▁Soo",
        -8.479890400230587
      ],
      [
        "uñu",
        -8.480676562379125
      ],
      [
        "▁Ca",
        -8.48101356702149
      ],
      [
        "▁Vous",
        -8.485032559498444
      ],
      [
        "▁fàww",
        -8.485064548618102
      ],
      [
        "▁France",
        -8.485316533073568
      ],
      [
        "▁matin",
        -8.485521805203271
      ],
      [
        "▁ceux-là",
        -8.48556372824066
      ],
      [
        "▁Cameroun",
        -8.485619539062883
      ],
      [
        "▁quelqu'un",
        -8.485645211819932
      ],
      [
        "▁E",
        -8.486557705958376
      ],
      [
        "▁voit",
        -8.48987731992526
      ],
      [
        "▁aucun",
        -8.492051353374006
      ],
      [
        "▁Elle",
        -8.4943099881583
      ],
      [
        "▁Sama",
        -8.49536291811283
      ],
      [
        "▁vers",
        -8.495626927574847
      ],
      [
        "▁dé",
        -8.495668844941592
      ],
      [
        "▁Man",
        -8.49788513265836
      ],
      [
        "na",
        -8.498211211518257
      ],
      [
        "tte",
        -8.500778944233994
      ],
      [
        "▁metti",
        -8.5032784513985
      ],
      [
        "▁noir",
        -8.503283113285658
      ],
      [
        "▁case",
        -8.50382680719744
      ],
      [
        "▁blanc",
        -8.506383240889814
      ],
      [
        "▁nuy",
        -8.508855035364576
      ],
      [
        "r.",
        -8.517640644209802
      ],
      [
        "▁ko.",
        -8.518351622044644
      ],
      [
        "▁Que",
        -8.520786954873008
      ],
      [
        "▁autres",
        -8.528845127761098
      ],
      [
        "autour",
        -8.529169500622364
      ],
      [
        "▁pouvait",
        -8.532726182602252
      ],
      [
        "▁donné",
        -8.535771649613864
      ],
      [
        "▁ceux",
        -8.536911294701518
      ],
      [
        "▁soit",
        -8.538482696851112
      ],
      [
        "in",
        -8.539029401562663
      ],
      [
        "▁aujourd'hui",
        -8.539048697788038
      ],
      [
        "▁jàpp",
        -8.539437625818117
      ],
      [
        "▁Tout",
        -8.542981504693397
      ],
      [
        "avoir",
        -8.548844547374177
      ],
      [
        "▁mer",
        -8.553045708872123
      ],
      [
        "eurs",
        -8.553537256892325
      ],
      [
        "▁jox",
        -8.553634575285844
      ],
      [
        "ées",
        -8.5546942381182
      ],
      [
        "▁Ay",
        -8.556487402369482
      ],
      [
        "▁personnes",
        -8.557515298834105
      ],
      [
        "▁day",
        -8.557650329728844
      ],
      [
        "▁kan",
        -8.557818281794123
      ],
      [
        "▁Na",
        -8.562594391564653
      ],
      [
        "▁fas",
        -8.567587280038882
      ],
      [
        "ient",
        -8.568259317343653
      ],
      [
        "▁Naka",
        -8.57395970207012
      ],
      [
        "▁yaakaar",
        -8.574229557314483
      ],
      [
        "▁au-dessus",
        -8.574446990669047
      ],
      [
        "▁lequel",
        -8.57508547905633
      ],
      [
        "▁mas",
        -8.577721141894354
      ],
      [
        "elle",
        -8.580234148052714
      ],
      [
        "▁Sa",
        -8.583141066051187
      ],
      [
        "▁verre",
        -8.584450311120424
      ],
      [
        "▁weer",
        -8.584456656193176
      ],
      [
        "▁xamul",
        -8.587297820969484
      ],
      [
        "ir",
        -8.587311775373987
      ],
      [
        "▁gaal",
        -8.590048103612169
      ],
      [
        "▁xol",
        -8.592052151466765
      ],
      [
        "▁qu'",
        -8.592339495743197
      ],
      [
        "▁ëpp",
        -8.595195301146063
      ],
      [
        "▁seul",
        -8.59616748812471
      ],
      [
        "▁bout",
        -8.598996208117352
      ],
      [
        "▁leer",
        -8.599500951418616
      ],
      [
        "leen",
        -8.60085701960938
      ],
      [
        "▁dee",
        -8.60509414720851
      ],
      [
        "▁fàttaliku",
        -8.605154309045716
      ],
      [
        "▁C'étai",
        -8.605315137209729
      ],
      [
        "▁Dan",
        -8.607229457051083
      ],
      [
        "▁Ken",
        -8.608416089233138
      ],
      [
        "▁passé",
        -8.609054118075633
      ],
      [
        "aan",
        -8.612817446213482
      ],
      [
        "▁ans",
        -8.613174055612465
      ],
      [
        "▁dóor",
        -8.613343721252308
      ],
      [
        "si",
        -8.61458735764538
      ],
      [
        "▁hommes",
        -8.615895634079894
      ],
      [
        "▁dana",
        -8.619696435993646
      ],
      [
        "▁J'",
        -8.620472747560589
      ],
      [
        "▁Wànte",
        -8.621503369107348
      ],
      [
        "▁soleil",
        -8.62168331949329
      ],
      [
        "▁xalaat",
        -8.621736314748782
      ],
      [
        "▁milieu",
        -8.621839935458581
      ],
      [
        "▁seulement",
        -8.62237307022452
      ],
      [
        "j",
        -8.624574294708548
      ],
      [
        "▁yàgg",
        -8.62771278263013
      ],
      [
        "▁For",
        -8.62806813583087
      ],
      [
        "être",
        -8.630317553937168
      ],
      [
        "▁coté",
        -8.63055842656076
      ],
      [
        "▁lan",
        -8.634529911434603
      ],
      [
        "▁quan",
        -8.637881529288222
      ],
      [
        "at",
        -8.63840828123463
      ],
      [
        "quoi",
        -8.642365189588602
      ],
      [
        "▁n'avai",
        -8.643803655965847
      ],
      [
        "ook",
        -8.645096732012659
      ],
      [
        "▁puis",
        -8.645479435987719
      ],
      [
        "▁tali",
        -8.648319386907115
      ],
      [
        "▁village",
        -8.650056458467553
      ],
      [
        "▁Au",
        -8.651541449834237
      ],
      [
        "▁defar",
        -8.652920511771482
      ],
      [
        "▁quelle",
        -8.655243501342694
      ],
      [
        "▁no",
        -8.657569007792988
      ],
      [
        "▁parler",
        -8.659540299454651
      ],
      [
        "▁Waa",
        -8.662938716363405
      ],
      [
        "▁posé",
        -8.66731030789999
      ],
      [
        "▁ressemble",
        -8.667678256827314
      ],
      [
        "▁Bëgg",
        -8.669186559341464
      ],
      [
        "▁n'ai",
        -8.669312994261071
      ],
      [
        "am.",
        -8.669469396671838
      ],
      [
        "igéen",
        -8.67015272257662
      ],
      [
        "▁Móris",
        -8.671380335834648
      ],
      [
        "▁debout",
        -8.673296972048291
      ],
      [
        "▁Ben",
        -8.673738078809485
      ],
      [
        "▁dina",
        -8.674433704779482
      ],
      [
        "▁Niseryaa",
        -8.675158128975777
      ],
      [
        "▁réy",
        -8.676754612527754
      ],
      [
        "▁reste",
        -8.677851238316832
      ],
      [
        "pendant",
        -8.67850502245783
      ],
      [
        "▁jeex",
        -8.680380726305977
      ],
      [
        "▁murs",
        -8.680683265332814
      ],
      [
        "▁ta",
        -8.683647539113757
      ],
      [
        "▁say",
        -8.684066685725448
      ],
      [
        "▁guddi",
        -8.685038362639771
      ],
      [
        "▁lal",
        -8.687209107965336
      ],
      [
        "vaient",
        -8.688599312510092
      ],
      [
        "▁ai",
        -8.692557486265343
      ],
      [
        "▁fin",
        -8.69378786380516
      ],
      [
        "▁vo",
        -8.695886556996095
      ],
      [
        "▁So",
        -8.695931210486714
      ],
      [
        "▁bord",
        -8.697234386398843
      ],
      [
        "▁passe",
        -8.70200036076885
      ],
      [
        "▁ndox",
        -8.702290500564015
      ],
      [
        "nu",
        -8.706512615138955
      ],
      [
        "▁wàn",
        -8.708877964944907
      ],
      [
        "▁bind",
        -8.709118245356567
      ],
      [
        "▁vrai",
        -8.709277075979156
      ],
      [
        "ans",
        -8.712141826861728
      ],
      [
        "▁ville",
        -8.717307245379633
      ],
      [
        "▁v",
        -8.720502279568723
      ],
      [
        "▁l'eau",
        -8.724190278724766
      ],
      [
        "▁Nigeria",
        -8.72419415709891
      ],
      [
        "▁souviens",
        -8.724200444292524
      ],
      [
        "▁question",
        -8.724269601742474
      ],
      [
        "▁grand-mère",
        -8.72436495137265
      ],
      [
        "▁doom-aadama",
        -8.724411846356187
      ],
      [
        "▁nettali",
        -8.724419726626914
      ],
      [
        "▁wéy",
        -8.72465822274342
      ],
      [
        "▁Keneen",
        -8.72474845427809
      ],
      [
        "▁Quan",
        -8.724974686105488
      ],
      [
        "▁manière",
        -8.725313512262499
      ],
      [
        "▁étai",
        -8.726055575691413
      ],
      [
        "▁Bansoo",
        -8.7269005230265
      ],
      [
        "▁Yaa",
        -8.73101966788892
      ],
      [
        "▁Cela",
        -8.732356562499648
      ],
      [
        "▁jaay",
        -8.733142422009914
      ],
      [
        "▁n'étai",
        -8.735536726099532
      ],
      [
        "▁grand",
        -8.73675495463664
      ],
      [
        "▁gaa",
        -8.736956700453177
      ],
      [
        "▁pu",
        -8.737353407294627
      ],
      [
        "▁regard",
        -8.739254885607668
      ],
      [
        "▁côté",
        -8.74029945337807
      ],
      [
        "té",
        -8.74107457821318
      ],
      [
        "▁door",
        -8.744030357647567
      ],
      [
        "▁enfant",
        -8.744745672177277
      ],
      [
        "as-tu",
        -8.746138606620006
      ],
      [
        "iers",
        -8.74651143874982
      ],
      [
        "▁dellu",
        -8.750535942359043
      ],
      [
        "▁égaré",
        -8.750825793128266
      ],
      [
        "▁poisson",
        -8.750926423727051
      ],
      [
        "▁maam",
        -8.751412757081889
      ],
      [
        "▁yeux",
        -8.75237567922596
      ],
      [
        "▁fan",
        -8.756600096910038
      ],
      [
        "▁gàtt",
        -8.757330432000012
      ],
      [
        "▁jiit",
        -8.75996918381559
      ],
      [
        "naa",
        -8.76110078861219
      ],
      [
        "▁rivière",
        -8.76473350380542
      ],
      [
        "▁ici",
        -8.769762743177129
      ],
      [
        "ez",
        -8.769852535307944
      ],
      [
        "▁bay",
        -8.775244314702238
      ],
      [
        "▁bokk",
        -8.776240186134968
      ],
      [
        "▁seet",
        -8.777686627626247
      ],
      [
        "▁bàyyi",
        -8.778320831937783
      ],
      [
        "▁Samba",
        -8.779449932912396
      ],
      [
        "▁S'il",
        -8.779549902738765
      ],
      [
        "▁cheval",
        -8.779550765802025
      ],
      [
        "▁njëkk",
        -8.779828946320766
      ],
      [
        "▁téere",
        -8.780345329244081
      ],
      [
        "▁xeer",
        -8.780445970390934
      ],
      [
        "▁Laobe",
        -8.780572744191383
      ],
      [
        "▁séen",
        -8.780826162335863
      ],
      [
        "▁vache",
        -8.781258130266298
      ],
      [
        "▁fourmis",
        -8.781936707677758
      ],
      [
        "▁yee",
        -8.78256766069619
      ],
      [
        "▁Moom",
        -8.785143581132555
      ],
      [
        "▁dénk",
        -8.786270887558441
      ],
      [
        "▁bon",
        -8.786886230810522
      ],
      [
        "▁ubbi",
        -8.787194086673596
      ],
      [
        "▁soir",
        -8.789543556097806
      ],
      [
        "▁Pour",
        -8.791720472773793
      ],
      [
        "ri",
        -8.792322453843092
      ],
      [
        "▁faj",
        -8.79255007078709
      ],
      [
        "▁kii",
        -8.79304680048734
      ],
      [
