{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "▁",
        -2.391688742589973
      ],
      [
        ".",
        -3.21691588653489
      ],
      [
        "!",
        -3.657711105521785
      ],
      [
        "?",
        -3.6818801083324164
      ],
      [
        "s",
        -3.991681021107299
      ],
      [
        ",",
        -4.012087545391157
      ],
      [
        "▁la",
        -4.497497683573386
      ],
      [
        "'est",
        -4.52738712343566
      ],
      [
        "i",
        -4.570584801409005
      ],
      [
        "▁dem",
        -4.621500405149813
      ],
      [
        "u",
        -4.6888463686289015
      ],
      [
        "▁!",
        -4.713226552009799
      ],
      [
        "n",
        -4.791237603538003
      ],
      [
        "▁pas",
        -4.793699790775405
      ],
      [
        "e",
        -4.80184996005782
      ],
      [
        "a",
        -4.843332344657438
      ],
      [
        "▁C",
        -4.855041325444547
      ],
      [
        "▁gi",
        -4.889388590364687
      ],
      [
        "▁de",
        -4.9283815818167325
      ],
      [
        "▁qui",
        -4.939207350485885
      ],
      [
        "▁que",
        -4.972668165229724
      ],
      [
        "t",
        -4.9799695007829365
      ],
      [
        "▁ŋga",
        -5.016491144466889
      ],
      [
        "▁na",
        -5.071421772512258
      ],
      [
        "▁est",
        -5.1143657882305975
      ],
      [
        "▁G",
        -5.12499000962609
      ],
      [
        "óor",
        -5.129673592239404
      ],
      [
        "▁vu",
        -5.2095722996719305
      ],
      [
        "▁naa",
        -5.2652749245001225
      ],
      [
        "▁ne",
        -5.284896440671751
      ],
      [
        "▁Il",
        -5.32974978109183
      ],
      [
        "▁Gis",
        -5.34832517185374
      ],
      [
        "▁Tu",
        -5.388925887526552
      ],
      [
        "▁homme",
        -5.396867992886759
      ],
      [
        "▁été",
        -5.420763044245196
      ],
      [
        "▁un",
        -5.428383114535366
      ],
      [
        "▁L'homme",
        -5.443506820441903
      ],
      [
        "▁tu",
        -5.5157362699152594
      ],
      [
        "▁J'a",
        -5.645518341346381
      ],
      [
        "▁Je",
        -5.653077653316641
      ],
      [
        "y",
        -5.655683136567899
      ],
      [
        "l",
        -5.667327095591088
      ],
      [
        "▁l'homme",
        -5.688253185421275
      ],
      [
        "▁ce",
        -5.689266636298022
      ],
      [
        "▁ñëw",
        -5.690042758783109
      ],
      [
        "▁ci",
        -5.699235840889527
      ],
      [
        "▁wax",
        -5.715399383046845
      ],
      [
        "le",
        -5.792282619016852
      ],
      [
        "▁parti",
        -5.809994266348374
      ],
      [
        "▁mu",
        -5.815506990177592
      ],
      [
        "r",
        -5.851389395082166
      ],
      [
        "▁nit",
        -5.872845784983722
      ],
      [
        "▁Nit",
        -5.8780447927878665
      ],
      [
        "▁góor",
        -5.899224034468439
      ],
      [
        "▁a",
        -5.907713036999569
      ],
      [
        "▁à",
        -5.912937335711697
      ],
      [
        "▁di",
        -5.918699249317222
      ],
      [
        "▁qu'il",
        -5.92790744806075
      ],
      [
        "et",
        -5.98709773370774
      ],
      [
        "à",
        -6.007758620885787
      ],
      [
        "▁les",
        -6.020871068307161
      ],
      [
        "▁cet",
        -6.047700091795708
      ],
      [
        "▁c",
        -6.086464849272684
      ],
      [
        "▁le",
        -6.086958265797077
      ],
      [
        "x",
        -6.086959412873491
      ],
      [
        "▁autre",
        -6.104064170097539
      ],
      [
        "▁yi",
        -6.113351688102308
      ],
      [
        "é",
        -6.1228492810036
      ],
      [
        "▁sont",
        -6.126103777817372
      ],
      [
        "▁ŋgi",
        -6.126345797078027
      ],
      [
        "eneen",
        -6.152098972074119
      ],
      [
        "▁ba",
        -6.1603354885796495
      ],
      [
        "▁ki",
        -6.181006289974638
      ],
      [
        "▁te",
        -6.230848238493699
      ],
      [
        "▁bëgg",
        -6.243074815130125
      ],
      [
        "▁xale",
        -6.246635630345782
      ],
      [
        "▁gis",
        -6.272530253299019
      ],
      [
        "▁ka",
        -6.3018588084475775
      ],
      [
        "oon",
        -6.316880398256724
      ],
      [
        "▁bi",
        -6.317661414326194
      ],
      [
        "▁celui-là",
        -6.330325828051416
      ],
      [
        "▁parle",
        -6.342496693422564
      ],
      [
        "▁as",
        -6.3425435235223
      ],
      [
        "woon",
        -6.359616021531588
      ],
      [
        "▁woon",
        -6.3791676795906085
      ],
      [
        "▁A",
        -6.41481072974862
      ],
      [
        "▁je",
        -6.418576889459881
      ],
      [
        "c",
        -6.432689124947275
      ],
      [
        "▁Dem",
        -6.434087698430675
      ],
      [
        "▁mi",
        -6.43410367962348
      ],
      [
        "▁xar",
        -6.444039266434869
      ],
      [
        "▁lui",
        -6.459225812637933
      ],
      [
        "▁mouton",
        -6.470598449407982
      ],
      [
        "▁voilà",
        -6.470701767844645
      ],
      [
        "al",
        -6.481184491365834
      ],
      [
        "il",
        -6.5059791791280945
      ],
      [
        "▁il",
        -6.508707617093014
      ],
      [
        "▁là",
        -6.516135845729069
      ],
      [
        "▁venu",
        -6.553271634650844
      ],
      [
        "▁demee",
        -6.554880672059976
      ],
      [
        "▁biir",
        -6.559196747075214
      ],
      [
        "▁ji",
        -6.571515488057688
      ],
      [
        "▁partir",
        -6.581305684741676
      ],
      [
        "▁du",
        -6.582819574419551
      ],
      [
        "▁ma",
        -6.586210598113386
      ],
      [
        "▁J",
        -6.600815042711098
      ],
      [
        "▁demul",
        -6.604483552040975
      ],
      [
        "o",
        -6.606458780396064
      ],
      [
        "▁enfants",
        -6.6132033439284745
      ],
      [
        "▁Cet",
        -6.62090277714319
      ],
      [
        "▁ya",
        -6.630017000101851
      ],
      [
        "▁des",
        -6.649828237983188
      ],
      [
        "▁Quel",
        -6.655336557099082
      ],
      [
        "▁n",
        -6.655728220519622
      ],
      [
        "▁ŋgeen",
        -6.659832227487211
      ],
      [
        "▁fi",
        -6.660647577739037
      ],
      [
        "▁dit",
        -6.661458019100551
      ],
      [
        "▁Ci",
        -6.6621378596423
      ],
      [
        "m",
        -6.6636471532404045
      ],
      [
        "▁l'intérieur",
        -6.666385973492682
      ],
      [
        "▁moi",
        -6.6695776504689785
      ],
      [
        "▁laa",
        -6.674258927439521
      ],
      [
        "▁kenn",
        -6.697244786589944
      ],
      [
        "▁ami",
        -6.6990060081713985
      ],
      [
        "▁O",
        -6.710035465253105
      ],
      [
        "▁toi",
        -6.713479999139145
      ],
      [
        "ul",
        -6.715222955921247
      ],
      [
        "▁tout",
        -6.718878333828648
      ],
      [
        "s-t",
        -6.720286008130131
      ],
      [
        "▁part",
        -6.729806136455823
      ],
      [
        "ci",
        -6.737435790872652
      ],
      [
        "est",
        -6.741473687640179
      ],
      [
        "ù",
        -6.749550806108372
      ],
      [
        "▁nag",
        -6.759374145148191
      ],
      [
        "▁n'a",
        -6.759393527167999
      ],
      [
        "▁pour",
        -6.761807933336934
      ],
      [
        "ez",
        -6.763046052461844
      ],
      [
        "▁peut-",
        -6.766665071935934
      ],
      [
        "▁veux",
        -6.771646681105126
      ],
      [
        "nt",
        -6.781192064479407
      ],
      [
        "▁en",
        -6.784302364610646
      ],
      [
        "▁Ce",
        -6.78935374725735
      ],
      [
        "▁vous",
        -6.7911415027964495
      ],
      [
        "re",
        -6.791810381849745
      ],
      [
        "▁Le",
        -6.79460204185424
      ],
      [
        "▁xarit",
        -6.797707729139401
      ],
      [
        "▁ñi",
        -6.798451044009294
      ],
      [
        "▁Xar",
        -6.809430408283818
      ],
      [
        "▁E",
        -6.823209942123549
      ],
      [
        "▁réer",
        -6.848623171456077
      ],
      [
        "▁sa",
        -6.853558939425977
      ],
      [
        "▁Les",
        -6.8547467422338695
      ],
      [
        "▁ag",
        -6.858553797321607
      ],
      [
        "ak",
        -6.860897538412107
      ],
      [
        "es",
        -6.86290940091834
      ],
      [
        "▁jigéen",
        -6.869881539822858
      ],
      [
        "▁Qui",
        -6.875019339342625
      ],
      [
        "▁Fa",
        -6.885574174305505
      ],
      [
        "▁Sée",
        -6.886508383727843
      ],
      [
        "ne",
        -6.895766343484375
      ],
      [
        "▁L",
        -6.9147718015433135
      ],
      [
        "▁moom",
        -6.931446605784684
      ],
      [
        "▁l",
        -6.934908537014831
      ],
      [
        "oo",
        -6.9446236344271135
      ],
      [
        "▁moutons",
        -6.949136678563807
      ],
      [
        "▁d",
        -6.952163910312198
      ],
      [
        "▁femme",
        -6.964826061130326
      ],
      [
        "▁veut",
        -6.96498088798818
      ],
      [
        "▁nda",
        -6.977668297004083
      ],
      [
        "ont",
        -6.985056730313756
      ],
      [
        "tu",
        -6.994724737167184
      ],
      [
        "▁k",
        -7.000224995039527
      ],
      [
        "▁So",
        -7.010088934143443
      ],
      [
        "▁kooku",
        -7.010099187937214
      ],
      [
        "-",
        -7.026193552678614
      ],
      [
        "▁s",
        -7.029137064834789
      ],
      [
        "fa",
        -7.033397545347324
      ],
      [
        "w",
        -7.035485753971093
      ],
      [
        "▁personne",
        -7.036446831834505
      ],
      [
        "▁ave",
        -7.040410265066987
      ],
      [
        "▁où",
        -7.042128946876001
      ],
      [
        "▁Su",
        -7.05022684320722
      ],
      [
        "▁chose",
        -7.052005771515772
      ],
      [
        "▁m",
        -7.060391433050873
      ],
      [
        "te",
        -7.068734923280486
      ],
      [
        "▁se",
        -7.072588950282398
      ],
      [
        "▁Maa",
        -7.07259279365088
      ],
      [
        "▁Vous",
        -7.077217630010334
      ],
      [
        "▁ceux-là",
        -7.078092007828612
      ],
      [
        "▁Que",
        -7.087808394627297
      ],
      [
        "▁ku",
        -7.109705700055843
      ],
      [
        "▁si",
        -7.110181621333673
      ],
      [
        "s.",
        -7.123502220482294
      ],
      [
        "▁maison",
        -7.12562108196814
      ],
      [
        "▁y",
        -7.12602474078086
      ],
      [
        "▁dan",
        -7.128874189315063
      ],
      [
        "▁foofu",
        -7.129038047326041
      ],
      [
        "▁moo",
        -7.1346450670845645
      ],
      [
        "▁doon",
        -7.13600586967671
      ],
      [
        "▁Na",
        -7.140350272830471
      ],
      [
        "▁ni",
        -7.149934415752401
      ],
      [
        "uñu",
        -7.159243666547448
      ],
      [
        "▁Du",
        -7.1634305653751476
      ],
      [
        "na",
        -7.163928612080856
      ],
      [
        "épp",
        -7.165294675597405
      ],
      [
        "▁nañu",
        -7.167864571437057
      ],
      [
        "▁aussi",
        -7.174928733166806
      ],
      [
        "▁gens",
        -7.176987672593596
      ],
      [
        "▁F",
        -7.177707510395171
      ],
      [
        "▁baax",
        -7.178951447819281
      ],
      [
        "tre",
        -7.181526736688637
      ],
      [
        "g",
        -7.186155622526758
      ],
      [
        "▁K",
        -7.1879995854846666
      ],
      [
        "▁vois",
        -7.202803771376718
      ],
      [
        "▁waa",
        -7.2038418936010835
      ],
      [
        "▁dana",
        -7.207461583375947
      ],
      [
        "▁Te",
        -7.209065258569929
      ],
      [
        "koon",
        -7.212161005907603
      ],
      [
        "-là",
        -7.22042658510996
      ],
      [
        "▁La",
        -7.220648571166911
      ],
      [
        "▁jusqu'",
        -7.226328759515791
      ],
      [
        "▁Xale",
        -7.227289493996128
      ],
      [
        "▁yépp",
        -7.228469314825794
      ],
      [
        "▁Keneen",
        -7.229717284627085
      ],
      [
        "▁fu",
        -7.23940080122278
      ],
      [
        "▁Yaa",
        -7.240088351074052
      ],
      [
        "▁ñu",
        -7.265420619523889
      ],
      [
        "▁Va",
        -7.265714413830942
      ],
      [
        "on",
        -7.278533447493842
      ],
      [
        "▁égaré",
        -7.2789076369298
      ],
      [
        "▁lion",
        -7.280474257209854
      ],
      [
        "▁doŋŋ",
        -7.282316420728804
      ],
      [
        "▁Samba",
        -7.282924193695581
      ],
      [
        "▁donné",
        -7.282933414260302
      ],
      [
        "▁l'autre",
        -7.283580888636246
      ],
      [
        "▁quelqu'un",
        -7.283793035144109
      ],
      [
        "▁croi",
        -7.289595182253308
      ],
      [
        "▁Laobe",
        -7.291449571280847
      ],
      [
        "▁Ma",
        -7.2916398719762885
      ],
      [
        "▁S",
        -7.292804436675872
      ],
      [
        "▁man",
        -7.293996954471642
      ],
      [
        "▁Da",
        -7.295778304793604
      ],
      [
        "▁Bëgg",
        -7.3007371212777326
      ],
      [
        "▁Nda",
        -7.303774224763928
      ],
      [
        "is",
        -7.316020542450751
      ],
      [
        "une",
        -7.316589719213825
      ],
      [
        "▁t'a",
        -7.319752712245439
      ],
      [
        "▁quelle",
        -7.324560859551105
      ],
      [
        "▁dee",
        -7.330053853809847
      ],
      [
        "or",
        -7.330944612320267
      ],
      [
        "▁Moo",
        -7.338732328875777
      ],
      [
        "▁rekk",
        -7.341101920880565
      ],
      [
        "▁là-bas",
        -7.341945379250208
      ],
      [
        "▁celui",
        -7.342010793425283
      ],
      [
        "rç",
        -7.342171010405141
      ],
      [
        "▁Mais",
        -7.3428382043521
      ],
      [
        "▁lañu",
        -7.3470408331842325
      ],
      [
        "▁so",
        -7.347419729874293
      ],
      [
        "▁Seet",
        -7.351429157976469
      ],
      [
        "soo",
        -7.354576342981155
      ],
      [
        "▁fa",
        -7.359027663374604
      ],
      [
        "▁autres",
        -7.362211404837492
      ],
      [
        "▁Mi",
        -7.367894338336657
      ],
      [
        "it",
        -7.373955022277329
      ],
      [
        "▁dul",
        -7.375616169305334
      ],
      [
        "▁ñoo",
        -7.376022004765645
      ],
      [
        "▁parte",
        -7.384876031570218
      ],
      [
        "un",
        -7.385923870728359
      ],
      [
        "igéen",
        -7.400000936963744
      ],
      [
        "ent",
        -7.401685110246289
      ],
      [
        "▁Un",
        -7.402787695241361
      ],
      [
        "▁benn",
        -7.403903632126052
      ],
      [
        "ay",
        -7.405679036228182
      ],
      [
        "▁vache",
        -7.405725898559105
      ],
      [
        "ment",
        -7.407747867742682
      ],
      [
        "▁D",
        -7.4092784734522965
      ],
      [
        "▁demkoon",
        -7.412076832732723
      ],
      [
        "▁Waa",
        -7.4130990983318386
      ],
      [
        "ère",
        -7.418261421657597
      ],
      [
        "▁pars",
        -7.422856722289318
      ],
      [
        "▁fait",
        -7.427461177374575
      ],
      [
        "▁j",
        -7.441602626364956
      ],
      [
        "▁Si",
        -7.44182328038577
      ],
      [
        "▁leen",
        -7.453108165343519
      ],
      [
        "▁n'es",
        -7.455364081994758
      ],
      [
        "▁es",
        -7.461902324978077
      ],
      [
        "▁De",
        -7.469404774591787
      ],
      [
        "▁rien",
        -7.470104970295304
      ],
      [
        "▁dara",
        -7.470106821676306
      ],
      [
        "▁ñépp",
        -7.470468902725731
      ],
      [
        "▁Kooku",
        -7.470560461022936
      ],
      [
        "▁ñan",
        -7.470626424654027
      ],
      [
        "▁yooyu",
        -7.471417602858416
      ],
      [
        "▁Ya",
        -7.471780625621507
      ],
      [
        "▁Yaw",
        -7.477310039823575
      ],
      [
        "en",
        -7.486947096975316
      ],
      [
        "▁fii",
        -7.507464589669183
      ],
      [
        "▁Y",
        -7.508815940910628
      ],
      [
        "▁da",
        -7.514435744590971
      ],
      [
        "▁tou",
        -7.525459274610219
      ],
      [
        "▁Ba",
        -7.5263587533850345
      ],
      [
        "▁S'il",
        -7.54097753097909
      ],
      [
        "▁Aucun",
        -7.541294340799617
      ],
      [
        "▁Celui-là",
        -7.5421047205227865
      ],
      [
        "▁simplement",
        -7.542223459066054
      ],
      [
        "▁Saint-Louis",
        -7.54232512640608
      ],
      [
        "▁celui-ci",
        -7.5428640204651884
      ],
      [
        "▁mépp",
        -7.5439223822276595
      ],
      [
        "▁gaynde",
        -7.5446489697316785
      ],
      [
        "▁dame",
        -7.546417995869409
      ],
      [
        "▁Tout",
        -7.548552730248431
      ],
      [
        "▁Ndar",
        -7.552937602564402
      ],
      [
        "▁d'autres",
        -7.559434338659819
      ],
      [
        "ñ",
        -7.560274683128011
      ],
      [
        "C",
        -7.565412688835703
      ],
      [
        "▁n'",
        -7.570831635877011
      ],
      [
        "ê",
        -7.580825978537209
      ],
      [
        "▁son",
        -7.58869713490047
      ],
      [
        "▁b",
        -7.58919150592628
      ],
      [
        "▁seul",
        -7.5914114390027905
      ],
      [
        "êt",
        -7.5968723759951065
      ],
      [
        "▁avait",
        -7.605564686612219
      ],
      [
        "▁quel",
        -7.605708319408156
      ],
      [
        ":",
        -7.6118696158678425
      ],
      [
        "▁su",
        -7.614549722567123
      ],
      [
        "▁jëm",
        -7.61754932425236
      ],
      [
        "▁matin",
        -7.61793603558775
      ],
      [
        "▁Yéen",
        -7.619033475675841
      ],
      [
        "▁Mu",
        -7.619411496827958
      ],
      [
        "▁jeune",
        -7.619618146283743
      ],
      [
        "▁d'",
        -7.6211862770427565
      ],
      [
        "▁bëggul",
        -7.623840407315235
      ],
      [
        "ape",
        -7.626254014570549
      ],
      [
        "▁viendra",
        -7.63336662925839
      ],
      [
        "-ci",
        -7.633419470908967
      ],
      [
        "▁À",
        -7.63773549207909
      ],
      [
        "▁l'",
        -7.641377340416339
      ],
      [
        "▁étai",
        -7.645483286204337
      ],
      [
        "ël",
        -7.6499372797765535
      ],
      [
        "▁fas",
        -7.657658404077339
      ],
      [
        "▁bii",
        -7.663764878340955
      ],
      [
        "▁femmes",
        -7.664765794494329
      ],
      [
        "▁bon",
        -7.665337769836793
      ],
      [
        "óon",
        -7.6666604347618446
      ],
      [
        "▁Ken",
        -7.6759268072424645
      ],
      [
        "▁Quelle",
        -7.680670514652773
      ],
      [
        "▁vienne",
        -7.680841216934921
      ],
      [
        "la",
        -7.682275997888768
      ],
      [
        "de",
        -7.682753924257808
      ],
      [
        "▁R",
        -7.688920414241916
      ],
      [
        "▁def",
        -7.691226618102839
      ],
      [
        "▁kër",
        -7.699845991390626
      ],
      [
        "▁Jox",
        -7.700155649744102
      ],
      [
        "▁génn",
        -7.700576678571516
      ],
      [
        "▁Lawbe",
        -7.701044217694717
      ],
      [
        "▁Defe",
        -7.701277012615211
      ],
      [
        "▁Cherche",
        -7.701438112769949
      ],
      [
        "▁question",
        -7.701632142123802
      ],
      [
        "▁bañ",
        -7.702638335989979
      ],
      [
        "gee",
        -7.703406408598054
      ],
      [
        "oi",
        -7.70580344852856
      ],
      [
        "▁Demal",
        -7.706046133031325
      ],
      [
        "▁doom",
        -7.716700309677212
      ],
      [
        "▁fut",
        -7.717699400437251
      ],
      [
        "▁Bi",
        -7.727687724432369
      ],
      [
        "kan",
        -7.734110310800093
      ],
      [
        "▁ŋgii",
        -7.7368647373534705
      ],
      [
        "▁bien",
        -7.738011634209466
      ],
      [
        "▁Wax",
        -7.745186526959968
      ],
      [
        "▁parles",
        -7.74998844557887
      ],
      [
        "▁nul",
        -7.751070439953189
      ],
      [
        "▁Di",
        -7.751777536947053
      ],
      [
        "▁qu",
        -7.753568457900824
      ],
      [
        "▁ca",
        -7.75639921024319
      ],
      [
        "▁C'",
        -7.7668996980268865
      ],
      [
        "▁daa",
        -7.76806204215333
      ],
      [
        "ñu",
        -7.768797069607425
      ],
      [
        "▁vas",
        -7.770509962486052
      ],
      [
        "▁l'a",
        -7.770651158452823
      ],
      [
        "▁partis",
        -7.77198246847136
      ],
      [
        "é.",
        -7.773953050357955
      ],
      [
        "▁qu'",
        -7.774872705425505
      ],
      [
        "naa",
        -7.777165735062628
      ],
      [
        "▁parl",
        -7.781043928690268
      ],
      [
        "▁liggéey",
        -7.783628429479127
      ],
      [
        "G",
        -7.7849333625767425
      ],
      [
        "▁Homme",
        -7.791484999833138
      ],
      [
        "▁cheval",
        -7.791641995660007
      ],
      [
        "▁Xammee",
        -7.79176909219469
      ],
      [
        "▁Qu'il",
        -7.792072587596294
      ],
      [
        "▁dañu",
        -7.792430022374678
      ],
      [
        "▁kii",
        -7.792702305747972
      ],
      [
        "ement",
        -7.793291546574963
      ],
      [
        "▁yaw",
        -7.793573541342542
      ],
      [
        "▁va",
        -7.797982154487306
      ],
      [
        "▁égarée",
        -7.798043195507832
      ],
      [
        "▁fille",
        -7.79807624675901
      ],
      [
        "ais",
        -7.804947590267378
      ],
      [
        "▁defe",
        -7.8114617299774185
      ],
      [
        "am",
        -7.812324467146832
      ],
      [
        "▁P",
        -7.814095557323608
      ],
      [
        "d",
        -7.815700008749758
      ],
      [
        "▁ira",
        -7.816774519356051
      ],
      [
        "▁soi",
        -7.818692408055126
      ],
      [
        "réer",
        -7.818753471048558
      ],
      [
        "que",
        -7.819965570884447
      ],
      [
        "▁partira",
        -7.823286707739985
      ],
      [
        "▁Nou",
        -7.8235492538850915
      ],
      [
        "▁serai",
        -7.823963640101766
      ],
      [
        "▁Bu",
        -7.823982371523713
      ],
      [
        "tes",
        -7.824342096164127
      ],
      [
        "▁lan",
        -7.837846453235585
      ],
      [
        "▁Sa",
        -7.838910505896731
      ],
      [
        "▁voir",
        -7.840125284087691
      ],
      [
        "▁ban",
        -7.84100891207092
      ],
      [
        "h",
        -7.841091804234813
      ],
      [
        "ait",
        -7.84341210193387
      ],
      [
        "as-",
        -7.845577888051325
      ],
      [
        "▁N",
        -7.845586445651254
      ],
      [
        "▁v",
        -7.850734011922752
      ],
      [
        "▁Li",
        -7.85127094122976
      ],
      [
        "ces",
        -7.85912048573306
      ],
      [
        "b",
        -7.865670039998385
      ],
      [
        "enn",
        -7.875395844155494
      ],
      [
        "▁M",
        -7.883078010146261
      ],
      [
        "atim",
        -7.885682940302507
      ],
      [
        "▁nee",
        -7.887648604166282
      ],
      [
        "▁dugg",
        -7.890760702678355
      ],
      [
        "▁subë",
        -7.89079109485506
      ],
      [
        "▁V",
        -7.891172725052633
      ],
      [
        "▁toog",
        -7.891180424876323
      ],
      [
        "▁Alors",
        -7.891191485823715
      ],
      [
        "▁Moussa",
        -7.891359941834745
      ],
      [
        "▁d'Europe",
        -7.891705631321685
      ],
      [
        "▁Fatim",
        -7.891801792032335
      ],
      [
        "▁biti",
        -7.892611625224518
      ],
      [
        "▁plus",
        -7.8928316285020745
      ],
      [
        "▁Xam",
        -7.895236978063696
      ],
      [
        "▁yeneen",
        -7.898897121066939
      ],
      [
        "▁ñëwul",
        -7.9008261614187365
      ],
      [
        "▁sama",
        -7.902462053478225
      ],
      [
        "▁Koo",
        -7.903226590064321
      ],
      [
        "▁j'a",
        -7.904339374308643
      ],
      [
        "k",
        -7.907056126424533
      ],
      [
        "▁par",
        -7.908138184200683
      ],
      [
        "▁aujourd'hui",
        -7.9116650817885095
      ],
      [
        "▁ici",
        -7.912310747533928
      ],
      [
        "an",
        -7.917482076454927
      ],
      [
        "▁Man",
        -7.920813381434881
      ],
      [
        "▁ja",
        -7.9218476238068245
      ],
      [
        "▁Voil",
        -7.926129413293342
      ],
      [
        "▁partes",
        -7.928923141584198
      ],
      [
        "▁Comme",
        -7.932023540571771
      ],
      [
        "voir",
        -7.940862319046447
      ],
      [
        "▁ay",
        -7.940963896101344
      ],
      [
        "▁ou",
        -7.941312761518462
      ],
      [
        "▁Mon",
        -7.942940431405706
      ],
      [
        "mi",
        -7.946626818491859
      ],
      [
        "uma",
        -7.948974726944598
      ],
      [
        "er",
        -7.949720787620144
      ],
      [
        "gii",
        -7.950200089399616
      ],
      [
        "fin",
        -7.9521380882012735
      ],
      [
        "ons",
        -7.960909692835513
      ],
      [
        "▁am",
        -7.96290841609045
      ],
      [
        "eux",
        -7.970917295292264
      ],
      [
        "vais",
        -7.973139876559819
      ],
      [
        "▁w",
        -7.984295442651129
      ],
      [
        "▁même",
        -7.985403999386061
      ],
      [
        "f",
        -7.985974857167804
      ],
      [
        "▁re",
        -7.98658215511395
      ],
      [
        "▁na.",
        -7.98777853342157
      ],
      [
        "▁Ñ",
        -7.998759830868161
      ],
      [
        "een",
        -8.00102164621557
      ],
      [
        "▁dëkk",
        -8.001938313898721
      ],
      [
        "▁acheté",
        -8.001973859526716
      ],
      [
        "▁Sérère",
        -8.002015963140629
      ],
      [
        "▁néeg",
        -8.002266823382087
      ],
      [
        "▁jaŋg",
        -8.002611482680356
      ],
      [
        "▁ndaw",
        -8.003653365408391
      ],
      [
        "▁Tay",
        -8.003661382094197
      ],
      [
        "▁bépp",
        -8.003854847237598
      ],
      [
        "▁s'en",
        -8.007810805913515
      ],
      [
        "▁tay",
        -8.00994772837818
      ],
      [
        "▁ŋgoon",
        -8.010064386098207
      ],
      [
        "▁Woo",
        -8.010874769703213
      ],
      [
        "▁Là",
        -8.011078682540184
      ],
      [
        "est-ce",
        -8.012694594152734
      ],
      [
        "▁itam",
        -8.013114214294859
      ],
      [
        "▁seen",
        -8.013870825577968
      ],
      [
        "ŋga",
        -8.016887870274811
      ],
      [
        "'étai",
        -8.018154174261221
      ],
      [
        "e.",
        -8.019932947049458
      ],
      [
        "▁Ne",
        -8.024056203415544
      ],
      [
        "ee",
        -8.032874685512837
      ],
      [
        "▁viennes",
        -8.034788457707561
      ],
      [
        "z",
        -8.038809174056523
      ],
      [
        "▁may",
        -8.043688940526293
      ],
      [
        "▁don",
        -8.051565262077297
      ],
      [
        "ag",
        -8.054767221157904
      ],
      [
        "▁mo",
        -8.056172683422382
      ],
      [
        "▁au",
        -8.058200864947615
      ],
      [
        "▁enfant",
        -8.064567740541197
      ],
      [
        "▁eû",
        -8.07401701558447
      ],
      [
        "▁Doo",
        -8.078002591023987
      ],
      [
        "▁entre",
        -8.088608003802328
      ],
      [
        "▁avais",
        -8.089265849205296
      ],
      [
        "les",
        -8.089531424549772
      ],
      [
        "▁gu",
        -8.089862685735737
      ],
      [
        "..",
        -8.092579419428834
      ],
      [
        "leen",
        -8.098391382611018
      ],
      [
        "▁B",
        -8.100376834089273
      ],
      [
        "fois",
        -8.103192308404099
      ],
      [
        "▁no",
        -8.106401433572376
      ],
      [
        "elle",
        -8.106633888308703
      ],
      [
        "oom",
        -8.10813010645324
      ],
      [
        "▁arrivé",
        -8.109320586755466
      ],
      [
        "and",
        -8.113066965165098
      ],
      [
        "▁Noon",
        -8.114488068283636
      ],
      [
        "▁Par",
        -8.124534663689143
      ],
      [
        "gal",
        -8.12474532912004
      ],
      [
        "▁rafet",
        -8.12481665767946
      ],
      [
        "▁encore",
        -8.126408762793616
      ],
      [
        "▁entier",
        -8.126429758224921
      ],
      [
        "▁Waaye",
        -8.1264315445834
      ],
      [
        "▁Loolu",
        -8.126440236532225
      ],
      [
        "▁allé",
        -8.126513065837173
      ],
      [
        "▁chevaux",
        -8.126602932056178
      ],
      [
        "▁pourtant",
        -8.126978567658405
      ],
      [
        "▁Musaa",
        -8.128145036491027
      ],
      [
        "▁Toi",
        -8.130298382734122
      ],
      [
        "▁sortir",
        -8.130316829217879
      ],
      [
        "▁g",
        -8.130433714789278
      ],
      [
        "▁Kookule",
        -8.131523021227853
      ],
      [
        "▁sax",
        -8.134319944142936
      ],
      [
        "st-ce",
        -8.13598766798635
      ],
      [
        "t-il",
        -8.138966359075425
      ],
      [
        "▁Qu",
        -8.138992361432162
      ],
      [
        "▁cherche",
        -8.13997648922771
      ],
      [
        "ma",
        -8.141291637144638
      ],
      [
        "▁Noonu",
        -8.14201228264863
      ],
      [
        "▁mais",
        -8.14328394084188
      ],
      [
        "'habitude",
        -8.146180369738866
      ],
      [
        "iez",
        -8.147013628430994
      ],
      [
        "▁soir",
        -8.150176947454135
      ],
      [
        "▁May",
        -8.151833068247438
      ],
      [
        "▁connais",
        -8.154777123668376
      ],
      [
        "▁bëggée",
        -8.15644402708232
      ],
      [
        "▁Loo",
        -8.158246574622307
      ],
      [
        "ée",
        -8.162871703753627
      ],
      [
        "▁bu",
        -8.171161376980127
      ],
      [
        "▁gan",
        -8.17365953441069
      ],
      [
        "▁vient",
        -8.17643782824232
      ],
      [
        "ënd",
        -8.178287354877835
      ],
      [
        "-t",
        -8.182599039469723
      ],
      [
        "mbaa",
        -8.184685858949399
      ],
      [
        "nd",
        -8.193247366176347
      ],
      [
        "ien",
        -8.194787333493878
      ],
      [
        "ra",
        -8.195439650015818
      ],
      [
        "▁d'autre",
        -8.207985953698769
      ],
      [
        "▁t",
        -8.21628214078211
      ],
      [
        "▁n'ai",
        -8.218043858322723
      ],
      [
        "▁jii",
        -8.220053105527276
      ],
      [
        "▁ñ",
        -8.225293797373338
      ],
      [
        "kat",
        -8.233225583737244
      ],
      [
        "▁L'",
        -8.235976555621068
      ],
      [
        "as",
        -8.244595509323196
      ],
      [
        "▁Laob",
        -8.245291349910376
      ],
      [
        "▁av",
        -8.264456656814392
      ],
      [
        "ou",
        -8.264946067014145
      ],
      [
        "▁boeuf",
        -8.26508056655151
      ],
      [
        "▁yeksi",
        -8.265081214439194
      ],
      [
        "▁Ainsi",
        -8.265084090592156
      ],
      [
        "▁Deŋk",
        -8.265129458489376
      ],
      [
        "▁Mbaa",
        -8.26519946359542
      ],
      [
        "▁téer",
        -8.265410194299964
      ],
      [
        "▁dellusi",
        -8.265737846987358
      ],
      [
        "▁allai",
        -8.265821543471437
      ],
      [
        "près",
        -8.266219805534943
      ],
      [
        "▁tày",
        -8.26639493807445
      ],
      [
        "▁lequel",
        -8.266839406820791
      ],
      [
        "ppelle",
        -8.266987840577999
      ],
      [
        "▁xam",
        -8.267151296706345
      ],
      [
        "▁êtes",
        -8.269429084001104
      ],
      [
        "▁l'enfant",
        -8.269951778826583
      ],
      [
        "▁mère",
        -8.27029483908019
      ],
      [
        "▁Ra",
        -8.27185943495503
      ],
      [
        "▁caus",
        -8.273126435715248
      ],
      [
        "▁Moom",
        -8.273851691063635
      ],
      [
        "▁Foofu",
        -8.274931391310766
      ],
      [
        "▁woo",
        -8.275421023564386
      ],
      [
        "▁Sur",
        -8.276104491599545
      ],
      [
        "▁Cela",
        -8.276837719512272
      ],
      [
        "individu",
        -8.281535239208136
      ],
      [
        "tte",
        -8.28296468578957
      ],
      [
        "óo",
        -8.286138441143082
      ],
      [
        "▁toute",
        -8.286451132779078
      ],
      [
        "▁arrivés",
        -8.287471924835053
      ],
      [
        "ieur",
        -8.291693613727743
      ],
      [
        "▁leneen",
        -8.292184648612103
      ],
      [
        "▁nak",
        -8.294201078707037
      ],
      [
        "▁ñooñu",
        -8.295300284354145
      ],
      [
        "▁wall",
        -8.296377351980189
      ],
      [
        "▁demande",
        -8.298307132970677
      ],
      [
        "▁Ben",
        -8.302460981288567
      ],
      [
        "▁fil",
        -8.302513109245295
      ],
      [
        "▁d'un",
        -8.304838054308089
      ],
      [
        "▁wa",
        -8.314636747048297
      ],
      [
        "▁comme",
        -8.320667433311916
      ],
      [
        "▁bir",
        -8.321127984952579
      ],
      [
        "ar",
        -8.333167197464514
      ],
      [
        "▁jooju",
        -8.333950324643071
      ],
      [
        "ore",
        -8.340991836090367
      ],
      [
        "▁ñooña",
        -8.347304788413995
      ],
      [
        "ale",
        -8.347358331040795
      ],
      [
        "▁Ou",
        -8.354383426818687
      ],
      [
        "pp",
        -8.363312859199029
      ],
      [
        "ka",
        -8.364082767733159
      ],
      [
        "▁p",
        -8.36900508639241
      ],
      [
        "▁m'a",
        -8.371996319248836
      ],
      [
        "▁travail",
        -8.376071065423474
      ],
      [
        "▁Moi",
        -8.377680819215476
      ],
      [
        "ëf",
        -8.401699986350684
      ],
      [
        "▁ju",
        -8.403156906362582
      ],
      [
        "quel",
        -8.407891627198346
      ],
      [
        "▁Men",
        -8.408796474931753
      ],
      [
        "▁W",
        -8.411843984280859
      ],
      [
        "▁nous",
        -8.42429187594403
      ],
      [
        "▁më",
        -8.425825920959747
      ],
      [
        "▁Aujourd'hui",
        -8.431746960797874
      ],
      [
        "▁d'esprit",
        -8.43174696967042
      ],
      [
        "▁Waxtaan",
        -8.431777994945865
      ],
      [
        "▁croyai",
        -8.431781233734538
      ],
      [
        "▁manière",
        -8.431843151698708
      ],
      [
        "▁Génn",
        -8.432085659943201
      ],
      [
        "▁Donne",
        -8.43236392648689
      ],
      [
        "▁noonu",
        -8.433011707631016
      ],
      [
        "▁doonkoon",
        -8.433511692183128
      ],
      [
        "▁Tugël",
        -8.43367157526719
      ],
      [
        "▁reste",
        -8.43368407313181
      ],
      [
        "▁L'un",
        -8.433985344004398
      ],
      [
        "▁fépp",
        -8.434127206223742
      ],
      [
        "▁Waaw",
        -8.434400207331928
      ],
      [
        "▁lëf",
        -8.435218836481397
      ],
      [
        "▁ànd",
        -8.435351876942093
      ],
      [
        "▁sain",
        -8.436522277564057
      ],
      [
        "▁amen",
        -8.437517732051468
      ],
      [
        "▁feneen",
        -8.437647165844465
      ],
      [
        "▁autre-là",
        -8.437895155339351
      ],
      [
        "▁n'étai",
        -8.438002407814302
      ],
      [
        "▁ñaan",
        -8.43841339691085
      ],
      [
        "▁ville",
        -8.438588831095803
      ],
      [
        "bër",
        -8.43861740205639
      ],
      [
        "moi",
        -8.439671251073024
      ],
      [
        "▁endroit",
        -8.441161224948122
      ],
      [
        "éel",
        -8.453537761418577
      ],
      [
        "▁boo",
        -8.454758793852983
      ],
      [
        "▁refuse",
        -8.457247574715781
      ],
      [
        "▁Ki",
        -8.457593477787755
      ],
      [
        "▁boobu",
        -8.458035389757793
      ],
      [
        "▁Waxa",
        -8.47426932838952
      ],
      [
        "▁Dana",
        -8.475515307268205
      ],
      [
        "▁tax",
        -8.47977539951875
      ],
      [
        "connais",
        -8.481531707858386
      ],
      [
        "▁Dan",
        -8.484598345302347
      ],
      [
        "▁f",
        -8.485245694503657
      ],
      [
        "▁pay",
        -8.486365547841885
      ],
      [
        "▁Wa",
        -8.488451919843435
      ],
      [
        "▁Ch",
        -8.4896495306872
      ],
      [
        "▁t'",
        -8.495477149832285
      ],
      [
        "ient",
        -8.496174016691628
      ],
      [
        "▁alal",
        -8.502763547064607
      ],
      [
        "▁wan",
        -8.506559519055278
      ],
      [
        "ñee",
        -8.508604329265133
      ],
      [
        "▁it",
        -8.510764137925898
      ],
      [
        "▁aurai",
        -8.512289207273978
      ],
      [
        "▁T",
        -8.513742672270777
      ],
      [
        "▁moomu",
        -8.520249840713332
      ],
      [
        "▁n'e",
        -8.521832108934422
      ],
      [
        "▁dé",
        -8.523312826634704
      ],
      [
        "▁yaa",
        -8.523742987626289
      ],
      [
        "je",
        -8.534575000740867
      ],
      [
        "▁mes",
        -8.535238848490431
      ],
      [
        "▁aller",
        -8.535577387357998
      ],
      [
        "▁vo",
        -8.53847446310217
      ],
      [
        "▁n'avai",
        -8.538737950458817
      ],
      [
        "ir",
        -8.542373042390004
      ],
      [
        "▁jooj",
        -8.54358447792305
      ],
      [
        "p",
        -8.549004526564657
      ],
      [
        "▁doi",
        -8.553372369910536
      ],
      [
        "▁Daŋg",
        -8.554216917849422
      ],
      [
        "gi",
        -8.561249215081025
      ],
      [
        "▁Dis",
        -8.571681058253228
      ],
      [
        "▁ch",
        -8.576181053391668
      ],
      [
        "j",
        -8.578537177735836
      ],
      [
        "cc",
        -8.588921070790864
      ],
      [
        "▁veni",
        -8.590241157496633
      ],
      [
        "▁Am",
        -8.590474764145311
      ],
      [
        "▁Ñe",
        -8.593638744870315
      ],
      [
        "kk",
        -8.602768122523228
      ],
      [
        "▁leur",
        -8.6068978348805
      ],
      [
        "▁individu",
        -8.60849362002389
      ],
      [
        "▁livre",
        -8.609163372180854
      ],
      [
        "ce",
        -8.622642267942553
      ],
      [
        "▁lieu",
        -8.629695275528373
      ],
      [
        "▁bûcheron",
        -8.631746960771187
      ],
      [
        "▁auparavant",
        -8.631746962956857
      ],
      [
        "▁accepte",
        -8.631746966519326
      ],
      [
        "▁fortune",
        -8.631747003491535
      ],
      [
        "▁maître",
        -8.631747634793875
      ],
      [
        "▁Moontin",
        -8.631749083069954
      ],
      [
        "▁courage",
        -8.631749315445147
      ],
      [
        "▁gentil",
        -8.631765427398243
      ],
      [
        "▁xaalis",
        -8.631771974732027
      ],
      [
        "▁travailleurs",
        -8.6318139225871
      ],
      [
        "▁Ceux-là",
        -8.631907238568717
      ],
      [
        "▁parole",
        -8.631960747968176
      ],
      [
        "▁taxaw",
        -8.632064382957996
      ],
      [
        "▁dëgg",
        -8.632134905001493
      ],
      [
        "▁unique",
        -8.63233527824603
      ],
      [
        "▁kookee",
        -8.632745629509298
      ],
      [
        "▁Ñii",
        -8.632758665058532
      ],
      [
        "▁surtout",
        -8.63287876930056
      ],
      [
        "▁ŋgoogule",
        -8.633220507392112
      ],
      [
        "googule",
        -8.634178465710708
      ],
      [
        "▁nekk",
        -8.636244483317613
      ],
      [
        "▁wet",
        -8.63738330500235
      ],
      [
        "▁reconnu",
        -8.638189335103005
      ],
      [
        "▁Foo",
        -8.638223834942352
      ],
      [
        "▁revienne",
        -8.639559693459129
      ],
      [
        "ë",
        -8.642173379564891
      ],
      [
        "▁deey",
        -8.643504407487955
      ],
      [
        "vait",
        -8.645656687327659
      ],
      [
        "▁eusse",
        -8.645793597164241
      ],
      [
        "▁Dama",
        -8.646272932389227
      ],
      [
        "▁sorti",
        -8.646277338051576
      ],
      [
        "▁beau",
        -8.649743041385571
      ],
      [
        "▁pri",
        -8.655106125694177
      ],
      [
        "▁kee",
        -8.656363213797825
      ],
      [
        "▁mag",
        -8.657829310786347
      ],
      [
        "▁cela",
        -8.671078898427279
      ],
      [
        "r.",
        -8.672214532916572
      ],
      [
        "ton",
        -8.672291548472128
      ],
      [
        "▁ñibbi",
        -8.674506996913752
      ],
      [
        "-il",
        -8.676288235047455
      ],
      [
        "ral",
        -8.678958331967243
      ],
      [
        "rends",
        -8.681034927294217
      ],
      [
        "'esp",
        -8.68189861591188
      ],
      [
        "s-",
        -8.686983307432879
      ],
      [
        "▁Tou",
        -8.688073935734392
      ],
      [
        "egarde",
        -8.690939182795502
      ],
      [
        "aller",
        -8.691498792780104
      ],
      [
        "age",
        -8.691655537497072
      ],
      [
        "▁kookuu",
        -8.697635705082085
      ],
      [
        "▁souhaite",
        -8.699086160660782
      ],
      [
        "aar",
        -8.701525485105247
      ],
      [
        "▁bokk",
        -8.705161885890583
      ],
      [
        "rent",
        -8.706103098733578
      ],
      [
        "mu",
        -8.706389527458539
      ],
      [
        "▁Me",
        -8.707556325419482
      ],
      [
        "▁donne",
        -8.707799291035
      ],
      [
        "esquel",
        -8.711221434059208
      ],
      [
        "▁d'a",
        -8.712859768115063
      ],
      [
        "▁n'as",
        -8.722716971367724
      ],
      [
        "▁në",
        -8.722800690119199
      ],
      [
        "jà",
        -8.725894658146771
      ],
      [
        "▁Ta",
        -8.73089818829554
      ],
      [
        "eur",
        -8.735997998072929
      ],
      [
        "▁be",
        -8.736888844187465
      ],
      [
        "▁Xo",
        -8.737356850653489
      ],
      [
        "▁enfant-",
        -8.738935035697606
      ],
      [
        "▁Lu",
        -8.741909353470835
      ],
      [
        "▁alla",
        -8.74235519441848
      ],
      [
        "▁set",
        -8.744772030343137
      ],
      [
        "▁Bul",
        -8.745070063592838
      ],
      [
        "▁me",
        -8.749736397288356
      ],
      [
        "▁mon",
        -8.753864118385659
      ],
      [
        "lal",
        -8.755304505945032
      ],
      [
        "di",
        -8.760397343105288
      ],
      [
        "obul",
        -8.762880120214335
      ],
      [
        "▁choses",
        -8.763168083567336
      ],
      [
        "ax",
        -8.763348222924227
      ],
      [
        "▁ye",
        -8.768156770911064
      ],
      [
        "▁ko",
        -8.773058332162371
      ],
      [
        "ii",
        -8.77691090273511
      ],
      [
        "mour",
        -8.77956624494519
      ],
      [
        "appartien",
        -8.781027383376056
      ],
      [
        "▁seet",
        -8.781742143893904
      ],
      [
        "kóon",
        -8.783664968399338
      ],
      [
        "▁li",
        -8.784783302988684
      ],
      [
        "ile",
        -8.787528353934828
      ],
      [
        "▁été.",
        -8.79062387801458
      ],
      [
        "ût",
        -8.799593475144539
      ],
      [
        "ri",
        -8.817570969393367
      ],
      [
        "▁ñooñ",
        -8.82233651328111
      ],
      [
        "▁Ŋg",
        -8.833630464144663
      ],
      [
        "wal",
        -8.839890218321495
      ],
      [
        "ŋgeen",
        -8.84366749194412
      ],
      [
        "▁lool",
        -8.844271619351346
      ],
      [
        "▁gisu",
        -8.8458656300933
      ],
      [
        "ti",
        -8.848348959314002
      ],
      [
        "me",
        -8.853889856667594
      ],
      [
        "ici",
        -8.863450942275634
      ],
      [
        "ab",
        -8.869554052353658
      ],
      [
        "our",
        -8.871246651102524
      ],
      [
        "q",
