{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -2.7688420458564433
      ],
      [
        "▁",
        -2.9259814009649086
      ],
      [
        "s",
        -3.3668839413281884
      ],
      [
        "▁de",
        -3.371637355580563
      ],
      [
        ".",
        -3.6804796530353547
      ],
      [
        "▁la",
        -3.873939388159818
      ],
      [
        "e",
        -4.202351720380644
      ],
      [
        "à",
        -4.243471521405334
      ],
      [
        "▁les",
        -4.381474725058173
      ],
      [
        "▁et",
        -4.503285768845731
      ],
      [
        "▁des",
        -4.568927640402558
      ],
      [
        "▁le",
        -4.583630685190585
      ],
      [
        "t",
        -4.830963707610446
      ],
      [
        "▁dans",
        -4.921381065681026
      ],
      [
        "▁un",
        -4.927316305087417
      ],
      [
        "▁qui",
        -4.945136651125196
      ],
      [
        "▁en",
        -4.995080016356332
      ],
      [
        "▁du",
        -5.021901769434843
      ],
      [
        "▁que",
        -5.079275965543396
      ],
      [
        "▁pour",
        -5.36232149602218
      ],
      [
        "▁au",
        -5.38383011134412
      ],
      [
        "r",
        -5.440979085940513
      ],
      [
        "▁mon",
        -5.457486274675283
      ],
      [
        "▁par",
        -5.4692847414124
      ],
      [
        "ent",
        -5.475021884941692
      ],
      [
        "▁son",
        -5.482427465227599
      ],
      [
        "c",
        -5.486563889011636
      ],
      [
        "▁l'",
        -5.488340551665217
      ],
      [
        "▁pas",
        -5.490472831397615
      ],
      [
        "▁père",
        -5.494146593583329
      ],
      [
        "ait",
        -5.578631396223723
      ],
      [
        "une",
        -5.598162583164524
      ],
      [
        "▁sur",
        -5.610543120315164
      ],
      [
        "▁il",
        -5.616171771878496
      ],
      [
        "er",
        -5.629438251106947
      ],
      [
        "é",
        -5.6296594695035935
      ],
      [
        "▁je",
        -5.643478852489365
      ],
      [
        "es",
        -5.705780686865853
      ],
      [
        "i",
        -5.753399889822401
      ],
      [
        "▁qu'il",
        -5.762077332521127
      ],
      [
        "▁a",
        -5.834877416019813
      ],
      [
        "▁ne",
        -5.836997175520383
      ],
      [
        "▁Il",
        -5.849449467031505
      ],
      [
        "▁ma",
        -5.8634053440845975
      ],
      [
        "▁ave",
        -5.886694684091936
      ],
      [
        "▁ce",
        -5.8937270139473075
      ],
      [
        "▁sa",
        -5.926266089126949
      ],
      [
        "▁se",
        -5.928388902261415
      ],
      [
        "▁où",
        -5.948372122570442
      ],
      [
        "▁c",
        -5.9774308862712635
      ],
      [
        "▁d'un",
        -5.983684821745007
      ],
      [
        "nt",
        -5.989523681756237
      ],
      [
        "▁nous",
        -6.006521959388702
      ],
      [
        "▁d",
        -6.018525809692746
      ],
      [
        "et",
        -6.020401315455887
      ],
      [
        "u",
        -6.029791646098923
      ],
      [
        "▁Le",
        -6.031782041970511
      ],
      [
        "▁est",
        -6.044896274679128
      ],
      [
        "que",
        -6.047701668885379
      ],
      [
        "▁plus",
        -6.069056147049295
      ],
      [
        "▁avait",
        -6.072470157401084
      ],
      [
        "a",
        -6.20214294479749
      ],
      [
        "▁lui",
        -6.212816975366813
      ],
      [
        "ont",
        -6.233823944033923
      ],
      [
        ":",
        -6.250182865004121
      ],
      [
        "▁comme",
        -6.258355677091049
      ],
      [
        "▁mère",
        -6.260324590848822
      ],
      [
        "▁d'",
        -6.278316774564062
      ],
      [
        "les",
        -6.287850432007536
      ],
      [
        "ette",
        -6.290549065292702
      ],
      [
        "ment",
        -6.290704635124859
      ],
      [
        "ant",
        -6.35880185247124
      ],
      [
        "▁me",
        -6.390082078910323
      ],
      [
        "▁san",
        -6.401962546431693
      ],
      [
        "▁tout",
        -6.420715885769746
      ],
      [
        "▁même",
        -6.42933936339344
      ],
      [
        "aient",
        -6.435198192577567
      ],
      [
        "▁pays",
        -6.446770298449361
      ],
      [
        "▁s",
        -6.458474832024204
      ],
      [
        "▁ces",
        -6.4766620574815175
      ],
      [
        "leurs",
        -6.498501627952596
      ],
      [
        "▁S",
        -6.521795851504338
      ],
      [
        "▁enfants",
        -6.522421125262578
      ],
      [
        "d",
        -6.524012864469315
      ],
      [
        "▁Je",
        -6.536490536289298
      ],
      [
        "▁était",
        -6.550255144502606
      ],
      [
        "▁ou",
        -6.55689597163283
      ],
      [
        "▁vie",
        -6.566159593445087
      ],
      [
        "le",
        -6.569935707146479
      ],
      [
        "▁guerre",
        -6.570207102053344
      ],
      [
        "▁La",
        -6.593509414258067
      ],
      [
        "n",
        -6.619135624750894
      ],
      [
        "▁leur",
        -6.62557263091314
      ],
      [
        "▁aux",
        -6.6366403376594505
      ],
      [
        "▁temps",
        -6.670211081385356
      ],
      [
        "▁l",
        -6.686464852311714
      ],
      [
        "'est",
        -6.689684449770139
      ],
      [
        "is",
        -6.6952277097479485
      ],
      [
        "▁?",
        -6.708754530746596
      ],
      [
        "ils",
        -6.722777235905327
      ],
      [
        "«",
        -6.733021002040366
      ],
      [
        "▁cela",
        -6.740646121586523
      ],
      [
        "▁monde",
        -6.750791756754429
      ],
      [
        "re",
        -6.757787947422049
      ],
      [
        "▁»",
        -6.759224395113099
      ],
      [
        "on",
        -6.792257740749477
      ],
      [
        "▁n'",
        -6.814009743442961
      ],
      [
        "▁cha",
        -6.816471952953673
      ],
      [
        "ce",
        -6.827946612742049
      ],
      [
        ")",
        -6.841058039758797
      ],
      [
        "ses",
        -6.848765095512082
      ],
      [
        "▁m",
        -6.849472863034325
      ],
      [
        "eux",
        -6.866323525895782
      ],
      [
        "és",
        -6.874866971158922
      ],
      [
        "▁maison",
        -6.886101755080398
      ],
      [
        "▁mais",
        -6.890680393950403
      ],
      [
        "y",
        -6.899606912905056
      ],
      [
        "il",
        -6.902357601594575
      ],
      [
        "▁fait",
        -6.930775470293458
      ],
      [
        "l",
        -6.950024533768031
      ],
      [
        "▁Ma",
        -6.950785885518532
      ],
      [
        "▁si",
        -6.955733466872207
      ],
      [
        "À",
        -6.9648096321967605
      ],
      [
        "ans",
        -6.974960096834227
      ],
      [
        "▁C",
        -6.980177549273718
      ],
      [
        "ions",
        -6.994580378205731
      ],
      [
        "▁–",
        -6.996068758907793
      ],
      [
        "▁moi",
        -6.9985195722464235
      ],
      [
        "être",
        -7.001771639468714
      ],
      [
        "▁j'a",
        -7.018897348050963
      ],
      [
        "▁sous",
        -7.020803799811716
      ],
      [
        "la",
        -7.022958093253725
      ],
      [
        "ée",
        -7.04259586005911
      ],
      [
        "▁jamais",
        -7.057629761022202
      ],
      [
        "▁doute",
        -7.0578707358218224
      ],
      [
        "▁corps",
        -7.058038088592765
      ],
      [
        "▁y",
        -7.059357526139543
      ],
      [
        "▁c'est",
        -7.06772064747683
      ],
      [
        "it",
        -7.089609993917959
      ],
      [
        "▁Mon",
        -7.090382999691991
      ],
      [
        "ne",
        -7.101422328932493
      ],
      [
        "de",
        -7.104429727053637
      ],
      [
        "est",
        -7.122830378365839
      ],
      [
        "▁p",
        -7.124873117109038
      ],
      [
        "▁jour",
        -7.132492725791272
      ],
      [
        "▁(",
        -7.135080340491422
      ],
      [
        "▁jusqu'",
        -7.143471322984576
      ],
      [
        "▁loin",
        -7.157545691953102
      ],
      [
        "ation",
        -7.167850913059521
      ],
      [
        "▁terre",
        -7.168219792682542
      ],
      [
        "tre",
        -7.1718081671674145
      ],
      [
        "en",
        -7.1872386955167435
      ],
      [
        "▁encore",
        -7.193358855069198
      ],
      [
        "-",
        -7.2024855046716505
      ],
      [
        "▁faire",
        -7.2099408801217555
      ],
      [
        "▁Ce",
        -7.218016081237563
      ],
      [
        "▁être",
        -7.221125088859507
      ],
      [
        "▁c'étai",
        -7.230274108087188
      ],
      [
        "▁l'Afrique",
        -7.230582502562772
      ],
      [
        "▁Ogoja",
        -7.2342274015577095
      ],
      [
        "▁Afrique",
        -7.235387157178829
      ],
      [
        "▁D",
        -7.238284775235598
      ],
      [
        "▁mes",
        -7.272196505504937
      ],
      [
        "▁années",
        -7.2744564852332765
      ],
      [
        "x",
        -7.28639516965503
      ],
      [
        "▁P",
        -7.28902745830789
      ],
      [
        "▁L",
        -7.292844035944524
      ],
      [
        "▁après",
        -7.312951746927668
      ],
      [
        "▁quelque",
        -7.317808316756748
      ],
      [
        "▁avant",
        -7.322057863545704
      ],
      [
        "▁médecin",
        -7.322281557327754
      ],
      [
        "▁En",
        -7.34114842856086
      ],
      [
        "▁aussi",
        -7.35023236710506
      ],
      [
        "▁France",
        -7.35023310594624
      ],
      [
        "▁Cameroun",
        -7.350373902577797
      ],
      [
        "▁Un",
        -7.354544484322922
      ],
      [
        "▁tou",
        -7.370652372284077
      ],
      [
        "▁autre",
        -7.373970553277948
      ],
      [
        "▁peu",
        -7.374962555997916
      ],
      [
        "▁pouvait",
        -7.3898473657843375
      ],
      [
        "▁qu'elle",
        -7.39482541919357
      ],
      [
        "▁bien",
        -7.395591353396162
      ],
      [
        "été",
        -7.396021355334979
      ],
      [
        "▁fois",
        -7.402451361794699
      ],
      [
        "▁deux",
        -7.40698110127968
      ],
      [
        "▁elle",
        -7.4348051788336385
      ],
      [
        "▁travers",
        -7.441088182207718
      ],
      [
        "rès",
        -7.446403389142277
      ],
      [
        "ement",
        -7.451844092444292
      ],
      [
        "us",
        -7.454170962703886
      ],
      [
        "▁m'a",
        -7.454704019563351
      ],
      [
        "▁fin",
        -7.456285684358066
      ],
      [
        "▁non",
        -7.456987487975596
      ],
      [
        "▁n'a",
        -7.458193781023698
      ],
      [
        "▁case",
        -7.4671050206436576
      ],
      [
        "▁N",
        -7.476241200215307
      ],
      [
        "▁n",
        -7.476470983240594
      ],
      [
        "un",
        -7.4822448776129615
      ],
      [
        "▁forêt",
        -7.486535213271097
      ],
      [
        "▁aucun",
        -7.490644535218491
      ],
      [
        "autour",
        -7.494462153570758
      ],
      [
        "▁nuit",
        -7.507554664511167
      ],
      [
        "o",
        -7.534431359362205
      ],
      [
        "ais",
        -7.544725383894264
      ],
      [
        "ux",
        -7.546410750280007
      ],
      [
        "▁bord",
        -7.5536639444838745
      ],
      [
        "▁rien",
        -7.559613119540668
      ],
      [
        "▁route",
        -7.559852552492649
      ],
      [
        "iers",
        -7.561266559434944
      ],
      [
        "▁vers",
        -7.564629895403831
      ],
      [
        "▁dé",
        -7.566571276861872
      ],
      [
        "ns",
        -7.572426315120711
      ],
      [
        "▁De",
        -7.574781156514863
      ],
      [
        "▁t",
        -7.584640523081504
      ],
      [
        "▁Nigeria",
        -7.589180732422266
      ],
      [
        "▁grand-mère",
        -7.589276498184999
      ],
      [
        "▁souviens",
        -7.58953976996416
      ],
      [
        "▁qu'on",
        -7.595997806671658
      ],
      [
        "▁bout",
        -7.60687023584099
      ],
      [
        "▁haut",
        -7.6084773801343575
      ],
      [
        "▁puis",
        -7.610854274330415
      ],
      [
        "▁village",
        -7.614832048177426
      ],
      [
        "▁chose",
        -7.614889603035202
      ],
      [
        "▁rivière",
        -7.614938206909661
      ],
      [
        "▁femme",
        -7.615482534451305
      ],
      [
        "'exil",
        -7.615861199982325
      ],
      [
        "eurs",
        -7.6273385152606625
      ],
      [
        "▁L'",
        -7.631409253970204
      ],
      [
        "▁in",
        -7.636103195923575
      ],
      [
        "▁va",
        -7.641802973883076
      ],
      [
        "▁soleil",
        -7.644633538991572
      ],
      [
        "▁fourmis",
        -7.647392335392803
      ],
      [
        "▁Et",
        -7.649186679630789
      ],
      [
        "▁murs",
        -7.6517048521293525
      ],
      [
        "▁devant",
        -7.653028700434184
      ],
      [
        "ai",
        -7.655249109241346
      ],
      [
        "▁cet",
        -7.662476274465574
      ],
      [
        "▁qu'",
        -7.6694371687931255
      ],
      [
        "tion",
        -7.673292450781071
      ],
      [
        "▁passé",
        -7.675836461053176
      ],
      [
        "m",
        -7.689231228607856
      ],
      [
        "▁l'a",
        -7.690632826118374
      ],
      [
        "▁seul",
        -7.695194659506158
      ],
      [
        "▁regard",
        -7.697680072312835
      ],
      [
        "▁homme",
        -7.702630432303691
      ],
      [
        "▁Banso",
        -7.703279593980485
      ],
      [
        "▁toit",
        -7.7039386021761915
      ],
      [
        "▁s'",
        -7.708797628430049
      ],
      [
        "▁plaine",
        -7.712006080694541
      ],
      [
        "▁peau",
        -7.712814404834875
      ],
      [
        "▁No",
        -7.712830784956813
      ],
      [
        "▁sorte",
        -7.719698044416228
      ],
      [
        "ur",
        -7.722996299323592
      ],
      [
        "▁Au",
        -7.730478074404872
      ],
      [
        "▁voyage",
        -7.736299074529492
      ],
      [
        "▁enfant",
        -7.737783126049039
      ],
      [
        "▁mot",
        -7.74038243856088
      ],
      [
        "▁ans",
        -7.740495707446769
      ],
      [
        "▁A",
        -7.740550437085217
      ],
      [
        "▁quan",
        -7.745649889868293
      ],
      [
        "▁grand",
        -7.749517076228932
      ],
      [
        "▁f",
        -7.752598241866039
      ],
      [
        "▁ét",
        -7.75758615039185
      ],
      [
        "té",
        -7.757731897996556
      ],
      [
        "▁l'Ouest",
        -7.766118930999264
      ],
      [
        "▁grande",
        -7.777489841924297
      ],
      [
        "tôt",
        -7.784635057996388
      ],
      [
        "▁sui",
        -7.789661266882699
      ],
      [
        "▁tel",
        -7.795670058461653
      ],
      [
        "▁femmes",
        -7.807862823000891
      ],
      [
        "ous",
        -7.8312848940083395
      ],
      [
        "▁Bamenda",
        -7.831457334740131
      ],
      [
        "▁violence",
        -7.831460255208022
      ],
      [
        "▁re",
        -7.8330899902291655
      ],
      [
        "▁contre",
        -7.838909666478098
      ],
      [
        "▁C'étai",
        -7.840875815110092
      ],
      [
        "▁ciel",
        -7.8414701479531015
      ],
      [
        "aux",
        -7.842114290503535
      ],
      [
        "tte",
        -7.842808235622347
      ],
      [
        "▁mal",
        -7.844870134962839
      ],
      [
        "▁pu",
        -7.852139291715753
      ],
      [
        "▁yeux",
        -7.856824055081782
      ],
      [
        "entre",
        -7.857948452884914
      ],
      [
        "▁Quan",
        -7.86285737749654
      ],
      [
        "▁plu",
        -7.863049787708645
      ],
      [
        "▁villages",
        -7.868710364085828
      ],
      [
        "▁souvenir",
        -7.87257028350972
      ],
      [
        "▁port",
        -7.87646437746965
      ],
      [
        "▁long",
        -7.878740995622164
      ],
      [
        "ou",
        -7.878923461472519
      ],
      [
        "▁ni",
        -7.879144270400937
      ],
      [
        "ère",
        -7.881868030661584
      ],
      [
        "armée",
        -7.886067646145234
      ],
      [
        "ient",
        -7.890244459074362
      ],
      [
        "▁so",
        -7.8928910145974625
      ],
      [
        "▁doi",
        -7.894708723533148
      ],
      [
        "elle",
        -7.8958152127646954
      ],
      [
        "▁Pour",
        -7.899511176172501
      ],
      [
        "quelle",
        -7.9022432126082816
      ],
      [
        "▁jardin",
        -7.902885891428484
      ],
      [
        "▁mémoire",
        -7.902893359031232
      ],
      [
        "▁vécu",
        -7.902914203162474
      ],
      [
        "▁l'hôpital",
        -7.90402839915214
      ],
      [
        "▁l'eau",
        -7.904252712015563
      ],
      [
        "▁Elle",
        -7.904731887776105
      ],
      [
        "▁gens",
        -7.90480663352224
      ],
      [
        "▁bois",
        -7.904923409887901
      ],
      [
        "ir",
        -7.907691909229095
      ],
      [
        "▁côté",
        -7.912473848571775
      ],
      [
        "ité",
        -7.915778970296703
      ],
      [
        "▁montagnes",
        -7.920737475091435
      ],
      [
        "▁n'étai",
        -7.92420300652493
      ],
      [
        "▁étai",
        -7.929333144854343
      ],
      [
        "uis",
        -7.929682095085482
      ],
      [
        "me",
        -7.932197517276295
      ],
      [
        "▁n'avai",
        -7.940090118732036
      ],
      [
        "te",
        -7.945614071005745
      ],
      [
        "t-",
        -7.947090862162215
      ],
      [
        "▁mort",
        -7.947311814491378
      ],
      [
        "▁connu",
        -7.953509485795506
      ],
      [
        "▁coup",
        -7.954502751871944
      ],
      [
        "eur",
        -7.957122466969264
      ],
      [
        "ées",
        -7.959191298040673
      ],
      [
        "avoir",
        -7.965018367572803
      ],
      [
        "▁jours",
        -7.97449464439345
      ],
      [
        "▁Sa",
        -7.975543160294675
      ],
      [
        "▁voir",
        -7.977393261243652
      ],
      [
        "▁britannique",
        -7.9798089445201645
      ],
      [
        "▁liberté",
        -7.979809007012836
      ],
      [
        "▁tard",
        -7.980083497256693
      ],
      [
        "▁Maurice",
        -7.9815058794679645
      ],
      [
        "▁lorsqu",
        -7.982008317687299
      ],
      [
        "▁For",
        -7.9829813786337045
      ],
      [
        "▁parler",
        -7.984450002320644
      ],
      [
        "▁nos",
        -7.989221289853909
      ],
      [
        "▁aurait",
        -8.008727966889225
      ],
      [
        "ry",
        -8.013058618657936
      ],
      [
        "▁M",
        -8.01432867524521
      ],
      [
        "▁hommes",
        -8.021090890674468
      ],
      [
        "avons",
        -8.022837146021946
      ],
      [
        "▁carte",
        -8.03351578043654
      ],
      [
        "ès",
        -8.03380429336242
      ],
      [
        "▁peut",
        -8.034053653510933
      ],
      [
        "▁seule",
        -8.034813446323485
      ],
      [
        "▁ville",
        -8.040711339986565
      ],
      [
        "▁celle",
        -8.040727858171685
      ],
      [
        "▁reste",
        -8.040744989937632
      ],
      [
        "▁grands",
        -8.042889596821981
      ],
      [
        "aire",
        -8.049399289883267
      ],
      [
        "▁no",
        -8.051249894562977
      ],
      [
        "▁qu'un",
        -8.051658082892576
      ],
      [
        "in",
        -8.054280049434643
      ],
      [
        "age",
        -8.059549584107987
      ],
      [
        "▁l'autre",
        -8.063509189873333
      ],
      [
        "▁Tout",
        -8.063565753771812
      ],
      [
        "▁passage",
        -8.063987444323931
      ],
      [
        "vent",
        -8.06439889220701
      ],
      [
        "▁Sud",
        -8.064748909815803
      ],
      [
        "▁appris",
        -8.06534037519076
      ],
      [
        "▁heures",
        -8.067261770452541
      ],
      [
        "▁aujourd'hui",
        -8.06928361803543
      ],
      [
        "▁trop",
        -8.076478448104556
      ],
      [
        "▁dire",
        -8.081657246540392
      ],
      [
        "▁main",
        -8.08195397214464
      ],
      [
        "▁J",
        -8.08432779360494
      ],
      [
        "▁vi",
        -8.088148929381921
      ],
      [
        "▁fleuves",
        -8.08919850577415
      ],
      [
        "▁semble",
        -8.092282674688498
      ],
      [
        "vaient",
        -8.09666886691528
      ],
      [
        "▁pres",
        -8.103802176007335
      ],
      [
        "▁noir",
        -8.119948043136963
      ],
      [
        "▁J'a",
        -8.124379777391914
      ],
      [
        "▁moment",
        -8.124657043559763
      ],
      [
        "▁vrai",
        -8.12592833404066
      ],
      [
        "▁toutes",
        -8.127079276346848
      ],
      [
        "▁cour",
        -8.1288618597406
      ],
      [
        "f",
        -8.128887168333868
      ],
      [
        "▁ca",
        -8.133494304143067
      ],
      [
        "▁j'",
        -8.135888796676594
      ],
      [
        "▁marche",
        -8.139578271296166
      ],
      [
        "▁lit",
        -8.153228548134454
      ],
      [
        "8",
        -8.154051368674391
      ],
      [
        "▁Guyane",
        -8.15405138911472
      ],
      [
        "zone",
        -8.154069993122707
      ],
      [
        "▁frère",
        -8.154175441245306
      ],
      [
        "▁force",
        -8.154202306313437
      ],
      [
        "▁d'Ogoja",
        -8.154283509438535
      ],
      [
        "▁famille",
        -8.154688281680833
      ],
      [
        "▁cuir",
        -8.155113199499295
      ],
      [
        "▁longue",
        -8.156056788161107
      ],
      [
        "▁silence",
        -8.156409399796384
      ],
      [
        "▁faisait",
        -8.156714165538174
      ],
      [
        "▁poste",
        -8.156822567514078
      ],
      [
        "▁bateau",
        -8.15916235624368
      ],
      [
        "▁fall",
        -8.1604268030887
      ],
      [
        "▁soir",
        -8.164657682518671
      ],
      [
        "▁toujours",
        -8.164894204732928
      ],
      [
        "▁toute",
        -8.166038104772124
      ],
      [
        "▁arbres",
        -8.168696874035032
      ],
      [
        "▁avions",
        -8.176273890658631
      ],
      [
        "p",
        -8.17685416786948
      ],
      [
        "▁ch",
        -8.182251202301694
      ],
      [
        "vait",
        -8.19611226075507
      ],
      [
        "▁on",
        -8.203476100461828
      ],
      [
        "▁forme",
        -8.2079526934845
      ],
      [
        "▁photo",
        -8.223184099944284
      ],
      [
        "▁fleuve",
        -8.223405062851352
      ],
      [
        "▁première",
        -8.223745240039435
      ],
      [
        "▁fond",
        -8.228980585147998
      ],
      [
        "▁qu",
        -8.232002335383015
      ],
      [
        "▁dit",
        -8.24192382387751
      ],
      [
        "▁là",
        -8.244150856454699
      ],
      [
        "près",
        -8.244253768407052
      ],
      [
        "▁matin",
        -8.254282328788364
      ],
      [
        "▁voix",
        -8.254318154529182
      ],
      [
        "▁d'Afrique",
        -8.254350097126324
      ],
      [
        "▁Nord",
        -8.254475272253908
      ],
      [
        "▁sentiment",
        -8.254538693322978
      ],
      [
        "▁point",
        -8.255992423120617
      ],
      [
        "▁partir",
        -8.25624928241398
      ],
      [
        "▁moins",
        -8.257938485094927
      ],
      [
        "▁nouveau",
        -8.258844814262828
      ],
      [
        "▁bras",
        -8.265817291310833
      ],
      [
        "▁partie",
        -8.27292476625882
      ],
      [
        "des",
        -8.272984837271629
      ],
      [
        "▁pieds",
        -8.275634766462344
      ],
      [
        "r.",
        -8.278404959297289
      ],
      [
        "▁su",
        -8.279700931121065
      ],
      [
        "▁regarde",
        -8.280605375243297
      ],
      [
        "▁vois",
        -8.281822127887397
      ],
      [
        "▁pa",
        -8.287103274680215
      ],
      [
        "ance",
        -8.289463220519906
      ],
      [
        "▁mains",
        -8.290324024124022
      ],
      [
        "▁sang",
        -8.29621140017213
      ],
      [
        "ure",
        -8.30642925994963
      ],
      [
        "▁eu",
        -8.307309635607858
      ],
      [
        "▁do",
        -8.308000286019098
      ],
      [
        "▁porte",
        -8.311942411899265
      ],
      [
        "▁Peu",
        -8.320224025583716
      ],
      [
        "▁africain",
        -8.327722326454886
      ],
      [
        "▁av",
        -8.333952848970528
      ],
      [
        "▁pro",
        -8.345455660020075
      ],
      [
        "ons",
        -8.346723954511766
      ],
      [
        "ts",
        -8.349867627761535
      ],
      [
        "où",
        -8.354491034957611
      ],
      [
        "▁co",
        -8.356056257646145
      ],
      [
        "▁po",
        -8.359289298744857
      ],
      [
        "▁petite",
        -8.362122826497277
      ],
      [
        "▁vu",
        -8.363610762777729
      ],
      [
        "▁façon",
        -8.365162479788884
      ],
      [
        "▁pirogue",
        -8.365162535835175
      ],
      [
        "▁lumière",
        -8.365162815441007
      ],
      [
        "▁société",
        -8.365163879904527
      ],
      [
        "▁l'âge",
        -8.365167809224133
      ],
      [
        "▁raison",
        -8.365184218049254
      ],
      [
        "▁insectes",
        -8.365199583282019
      ],
      [
        "▁savane",
        -8.365258469674954
      ],
      [
        "ante",
        -8.365406258204263
      ],
      [
        "▁manger",
        -8.365653285002383
      ],
      [
        "▁Nice",
        -8.365695924898889
      ],
      [
        "▁parfois",
        -8.365970800670011
      ],
      [
        "▁chaleur",
        -8.366120005331371
      ],
      [
        "▁marché",
        -8.366809187899408
      ],
      [
        "▁vieille",
        -8.36756751300181
      ],
      [
        "▁d'herbes",
        -8.367694578746349
      ],
      [
        "▁Ou",
        -8.369902730823508
      ],
      [
        "▁couleur",
        -8.370635555251887
      ],
      [
        "▁étions",
        -8.371068284736108
      ],
      [
        "ec",
        -8.373419045525523
      ],
      [
        "▁roi",
        -8.374085600904952
      ],
      [
        "▁garçons",
        -8.37493333437704
      ],
      [
        "▁cause",
        -8.375000535495467
      ],
      [
        "▁côte",
        -8.380041469523041
      ],
      [
        "▁enfance",
        -8.38096766584391
      ],
      [
        "▁crois",
        -8.386430669796098
      ],
      [
        "▁blancs",
        -8.391128413666122
      ],
      [
        "▁vent",
        -8.39179879988836
      ],
      [
        "▁d'a",
        -8.392753491336343
      ],
      [
        "▁mili",
        -8.393678521217085
      ],
      [
        "eu",
        -8.396742124098278
      ],
      [
        "▁froid",
        -8.407072172754587
      ],
      [
        "▁b",
        -8.411309899240994
      ],
      [
        "▁l'ai",
        -8.419388081405057
      ],
      [
        "and",
        -8.423050999443605
      ],
      [
        "▁part",
        -8.426223685589067
      ],
      [
        "ez",
        -8.426344561283932
      ],
      [
        "au",
        -8.42777166465081
      ],
      [
        "nce",
        -8.430367653833265
      ],
      [
        "▁routes",
        -8.431815212820714
      ],
      [
        "▁feu",
        -8.436084869799728
      ],
      [
        "▁jeu",
        -8.438836337433804
      ],
      [
        "du",
        -8.441693741002606
      ],
      [
        "ture",
        -8.442132489437036
      ],
      [
        "▁rêve",
        -8.44710177892373
      ],
      [
        "▁nature",
        -8.44784969762049
      ],
      [
        "vous",
        -8.450855959622626
      ],
      [
        "tant",
        -8.451241343163712
      ],
      [
        "ique",
        -8.454773650713447
      ],
      [
        "▁telle",
        -8.455806970317422
      ],
      [
        "▁rouge",
        -8.457174593439426
      ],
      [
        "▁visage",
        -8.458603913198822
      ],
      [
        "▁petit",
        -8.459829620730941
      ],
      [
        "▁montagne",
        -8.46257945641278
      ],
      [
        "▁ex",
        -8.462813350474356
      ],
      [
        "▁inter",
        -8.46707002158163
      ],
      [
        "û",
        -8.472604747394763
      ],
      [
        "gré",
        -8.472774588117115
      ],
      [
        "pendan",
        -8.47668715157927
      ],
      [
        "▁h",
        -8.478114698216324
      ],
      [
        "avait",
        -8.480662965373519
      ],
      [
        "▁sais",
        -8.485211086429
      ],
      [
        "▁montre",
        -8.488951530820252
      ],
      [
        "▁médicaments",
        -8.490162480450163
      ],
      [
        "▁simple",
        -8.490163910445476
      ],
      [
        "▁chaussettes",
        -8.490169613100347
      ],
      [
        "▁puissance",
        -8.49020093111437
      ],
      [
        "▁l'amour",
        -8.490203577762644
      ],
      [
        "▁feuilles",
        -8.49022706442522
      ],
      [
        "▁L'Afrique",
        -8.490245607726763
      ],
      [
        "▁blanche",
        -8.490256709989088
      ],
      [
        "▁district",
        -8.490267710688933
      ],
      [
        "▁départ",
        -8.490667230526896
      ],
      [
        "▁douceur",
        -8.49067165929217
      ],
      [
        "▁région",
        -8.490733660450818
      ],
      [
        "▁dernier",
        -8.490814736798656
      ],
      [
        "▁plein",
        -8.49093198362163
      ],
      [
        "▁manière",
        -8.490997975710325
      ],
      [
        "▁longtemps",
        -8.491225346696979
      ],
      [
        "▁surtout",
        -8.49155601058996
      ],
      [
        "▁Comme",
        -8.492977234727885
      ],
      [
        "▁meubles",
        -8.493289357885761
      ],
      [
        "▁faut",
        -8.493298621382358
      ],
      [
        "▁salle",
        -8.494125854241336
      ],
      [
        "▁debout",
        -8.494583711141694
      ],
      [
        "▁proche",
        -8.498232691882588
      ],
      [
        "▁cœur",
        -8.500731185545161
      ],
      [
        "▁goût",
        -8.501230723103005
      ],
      [
        "▁Non",
        -8.503828161423401
      ],
      [
        "▁près",
        -8.50930286648642
      ],
      [
        "▁sauvages",
        -8.509836884570271
      ],
      [
        "▁hautes",
        -8.511489099888578
      ],
      [
        "▁noms",
        -8.512896628767903
      ],
      [
        "▁compte",
        -8.514037896379643
      ],
      [
        "tes",
        -8.518942991914962
      ],
      [
        "umes",
        -8.520409591193204
      ],
      [
        "▁connaiss",
        -8.526757102466654
      ],
      [
        "▁photos",
        -8.530656044248174
      ],
      [
        "g",
        -8.531953482245086
      ],
      [
        "▁coloniale",
        -8.534625801395494
      ],
      [
        "▁not",
        -8.536004240534938
      ],
      [
        "▁sou",
        -8.54635342614062
      ],
      [
        "▁ba",
        -8.548234349464694
      ],
      [
        "se",
        -8.550732376080331
      ],
      [
        "▁sera",
        -8.552812224039746
      ],
      [
        "▁G",
        -8.554474358216968
      ],
      [
        "impression",
        -8.557201687543694
      ],
      [
        "ndant",
        -8.557449941533896
      ],
      [
        "▁pouvai",
        -8.559562504729954
      ],
      [
        "▁parlait",
        -8.562068091921098
      ],
      [
        "▁choses",
        -8.56313920995209
      ],
      [
        "ch",
        -8.564002778126197
      ],
      [
        "▁V",
        -8.565066202505902
      ],
      [
        "ine",
        -8.567546664330694
      ],
      [
        "▁devai",
        -8.572706547117392
      ],
      [
        "homme",
        -8.57921706756765
      ],
      [
        "▁cours",
        -8.581019682136752
      ],
      [
        "▁certaine",
        -8.59263959865088
      ],
      [
        "▁cons",
        -8.597052197510877
      ],
      [
        "▁vivre",
        -8.599765324725476
      ],
      [
        "▁scorpion",
        -8.6017579644971
      ],
      [
        "▁peur",
        -8.602457849749346
      ],
      [
        "▁retour",
        -8.604912212268411
      ],
      [
        "▁blanc",
        -8.606378221218716
      ],
      [
        "▁e",
        -8.610285815255542
      ],
      [
        "▁di",
        -8.614664257486746
      ],
      [
        "▁pied",
        -8.614731407029272
      ],
      [
        "▁O",
        -8.616352961628568
      ],
      [
        "▁travail",
        -8.620500630644809
      ],
      [
        "our",
        -8.630765541141372
      ],
      [
        "▁mi",
        -8.631056876663063
      ],
      [
        "▁gro",
        -8.632910170875851
      ],
      [
        "▁l'Angleterre",
        -8.633019622655
      ],
      [
        "▁Victoria",
        -8.633019622655421
      ],
      [
        "▁âge",
        -8.633019622663792
      ],
      [
        "▁gouvernement",
        -8.633019622700578
      ],
      [
        "▁bonheur",
        -8.63301965667871
      ],
      [
        "▁difficile",
        -8.63301968084692
      ],
      [
        "▁officer",
        -8.63301977750237
      ],
      [
        "▁immense",
        -8.633020030559003
      ],
      [
        "▁premier",
        -8.633021876065957
      ],
      [
        "▁mourir",
        -8.633022047518155
      ],
      [
        "▁solitude",
        -8.633023784124713
      ],
      [
        "▁cheval",
        -8.633025279070775
      ],
      [
        "▁l'intérieur",
        -8.633025798442787
      ],
      [
        "▁Alors",
        -8.633036036478357
      ],
      [
        "▁House",
        -8.633058274341717
      ],
      [
        "▁beaucoup",
        -8.633060370358528
      ],
      [
        "▁tôle",
        -8.633074607813892
      ],
      [
        "▁l'é",
        -8.63319297342982
      ],
      [
        "▁plateaux",
        -8.633214068864076
      ],
      [
        "▁train",
        -8.63335517073429
      ],
      [
        "▁d'autre",
        -8.633362446773528
      ],
      [
        "▁campement",
        -8.63338960078157
      ],
      [
        "▁d'abord",
        -8.6337330160652
      ],
      [
        "▁celui",
        -8.63406701699013
      ],
      [
        "▁large",
        -8.634136760250698
      ],
      [
        "▁au-de",
        -8.634741294799383
      ],
      [
        "▁palmes",
        -8.635072692706613
      ],
      [
        "mettre",
        -8.63518990462534
      ],
      [
        "thme",
        -8.63523297704727
      ],
      [
        "▁Plu",
        -8.6355619648522
      ],
      [
        "▁prend",
        -8.635819164941537
      ],
      [
        "▁termites",
        -8.636062053764713
      ],
      [
        "▁courant",
        -8.636269124488637
      ],
      [
        "▁nuages",
        -8.63632689480058
      ],
      [
        "▁depuis",
        -8.636776375538194
      ],
      [
        "▁reç",
        -8.637453421824592
      ],
      [
        "▁images",
        -8.63756012879033
      ],
      [
        "▁six",
        -8.637683777327492
      ],
      [
        "odeur",
        -8.639014433154816
      ],
      [
        "▁raconte",
        -8.63920844580411
      ],
      [
        "▁ventre",
        -8.639340602880468
      ],
      [
        "▁lieux",
        -8.641916132392671
      ],
      [
        "▁accroché",
        -8.642099256702267
      ],
      [
        "▁porteurs",
        -8.643345353498006
      ],
      [
        "▁Obudu",
        -8.643486601127815
      ],
      [
        "▁mer",
        -8.646976181577266
      ],
      [
        "▁anglaise",
        -8.650669369826803
      ],
      [
        "▁cru",
        -8.651195899749748
      ],
      [
        "▁lieu",
        -8.65338027047543
      ],
      [
        "▁chemins",
        -8.65497899258703
      ],
      [
        "dé",
        -8.65520213620715
      ],
      [
        "▁B",
        -8.656941376941099
      ],
      [
        "▁s'il",
        -8.657167147269002
      ],
      [
        "▁éta",
        -8.659491804996957
      ],
      [
        "▁D'",
        -8.661420508445703
      ],
      [
        "▁con",
        -8.661661857204223
      ],
      [
        "autorité",
        -8.662848182481888
      ],
      [
        "▁chasse",
        -8.665877744482485
      ],
      [
        "▁parc",
        -8.667198531156213
      ],
      [
        "▁lesquel",
        -8.668690276376852
      ],
      [
        "▁nus",
        -8.673243273616714
      ],
      [
        "▁aller",
        -8.673859773068061
      ],
      [
        "▁premières",
        -8.679116179547833
      ],
      [
        "▁r",
        -8.68020584725624
      ],
      [
        "▁habit",
        -8.681678028050163
      ],
      [
        "▁noirs",
        -8.685050153506273
      ],
      [
        "▁petits",
        -8.687763993417358
      ],
      [
        "▁s'ét",
        -8.693227845076425
      ],
      [
        "ables",
        -8.697289887534794
      ],
      [
        "▁pris",
        -8.708112814238554
      ],
      [
        "h",
        -8.70899693816537
      ],
      [
        "▁jou",
        -8.710116510128541
      ],
      [
        "▁E",
        -8.71467613871576
      ],
      [
        "entiers",
        -8.715839757051835
      ],
      [
        "ire",
        -8.726719950336616
      ],
      [
        "▁crise",
        -8.729083916357812
      ],
      [
        "ter",
        -8.73316995561905
      ],
      [
        "▁français",
        -8.73413672522561
      ],
      [
        "▁entend",
        -8.737836817558076
      ],
      [
        "▁hu",
        -8.74318124326208
      ],
      [
        "▁vo",
        -8.745570485301732
      ],
      [
        "▁J'",
        -8.746448472101314
      ],
      [
        "▁colonial",
        -8.75240332682472
      ],
      [
        "▁m'en",
        -8.76132359573538
      ],
      [
        "▁destin",
        -8.763714603466413
      ],
      [
        "▁v",
        -8.765592667613834
      ],
      [
        "▁maladie",
        -8.767299400510293
      ],
      [
        "voir",
        -8.767986785053449
      ],
      [
        "▁gardé",
        -8.76985804487537
      ],
      [
        "son",
        -8.77307565921368
      ],
      [
        "ng",
        -8.773659326677082
      ],
      [
        "▁ressenti",
        -8.773970883869385
      ],
      [
        "ieux",
        -8.776492109081675
      ],
      [
        "▁étranger",
        -8.778622349127868
      ],
      [
        "▁boue",
        -8.779306965159078
      ],
      [
        "▁venu",
        -8.781820105245501
      ],
      [
        "ion",
        -8.782924573404664
      ],
      [
        "▁Su",
        -8.783699517473476
      ],
      [
        "ri",
        -8.786374810997815
      ],
      [
        "▁accompagn",
        -8.79753938547221
      ],
      [
        "quoi",
        -8.798019184234953
      ],
      [
        "▁Africains",
        -8.799686292101217
      ],
      [
        "▁territoire",
        -8.799686336942255
      ],
      [
        "▁règle",
        -8.799686514668867
      ],
      [
        "▁Cross",
        -8.799686883725666
      ],
      [
        "▁Lagos",
        -8.79969012636648
      ],
      [
        "▁désert",
        -8.79970500495537
      ],
      [
        "▁chemise",
        -8.799706686193764
      ],
      [
        "▁vingt",
        -8.79972632379561
      ],
      [
        "▁pierre",
        -8.799737214969179
      ],
      [
        "▁cheveux",
        -8.799774018991041
      ],
      [
        "▁réalité",
        -8.799804755657755
      ],
      [
        "▁servir",
        -8.799813504416148
      ],
      [
        "▁frontière",
        -8.799872202822161
      ],
      [
        "▁époque",
        -8.799939411956135
      ],
      [
        "▁légère",
        -8.80000841639026
      ],
      [
        "▁j'imagine",
        -8.800034493012083
      ],
      [
        "▁rêvé",
        -8.80005045658944
      ],
      [
        "▁vaste",
        -8.800282131329853
      ],
      [
        "▁début",
        -8.800291751649324
      ],
      [
        "▁Par",
        -8.800416897310086
      ],
      [
        "▁herbes",
        -8.800515361452607
      ],
      [
        "▁voiture",
        -8.800529850944002
      ],
      [
        "▁nouvelle",
        -8.800625001906546
      ],
      [
        "▁masques",
        -8.800780272656445
      ],
      [
        "▁ressens",
        -8.80079533945532
      ],
      [
        "▁courir",
        -8.800927769629313
      ],
      [
        "▁lequel",
        -8.801542065894946
      ],
      [
        "▁fuir",
        -8.80159229759561
      ],
      [
        "▁bouche",
        -8.80182366990513
      ],
      [
        "▁arrêté",
        -8.801854773398603
      ],
      [
        "▁partout",
        -8.802065937841144
      ],
      [
        "▁I",
        -8.802433410875178
      ],
      [
        "▁habitants",
        -8.80364252748246
      ],
      [
        "▁brousse",
        -8.803711393626473
      ],
      [
        "▁l'aventure",
        -8.803885749676716
      ],
      [
        "▁malade",
        -8.804080272248985
      ],
      [
        "▁laisser",
        -8.804932915475359
      ],
      [
        "▁dev",
        -8.806784786561265
      ],
      [
        "▁écrit",
        -8.808039494772231
      ],
      [
        "▁livre",
        -8.808404425380084
      ],
      [
        "▁jambes",
        -8.809127269279308
      ],
      [
        "▁Europe",
        -8.810037895942607
      ],
      [
        "éjà",
        -8.810694776424407
      ],
      [
        "▁africaine",
        -8.813970240074704
      ],
      [
        "▁objets",
        -8.814081817766658
      ],
      [
        "lon",
        -8.814387841174778
      ],
      [
        "▁humaine",
        -8.814573496563224
      ],
      [
        "▁thé",
        -8.814801343956042
      ],
      [
        "▁histoire",
        -8.815123789945192
      ],
      [
        "▁souffle",
        -8.816470974399829
      ],
      [
        "b",
        -8.817064056379103
      ],
      [
        "▁vêtu",
        -8.817368332235183
      ],
      [
        "▁sol",
        -8.81737706458609
      ],
      [
        "▁Aiya",
        -8.818849666603342
      ],
      [
        "-t-il",
        -8.819407684721059
      ],
      [
        "instant",
        -8.820834997573732
      ],
      [
        "indre",
        -8.822927838000235
      ],
      [
        "▁devenu",
        -8.822947742906535
      ],
      [
        "image",
        -8.823345625943086
      ],
      [
        "▁sens",
        -8.824659392099969
      ],
      [
        "▁ressentir",
        -8.82769476649168
      ],
      [
        "▁Quelque",
        -8.827757270979504
      ],
      [
        "▁tours",
        -8.831220956873148
      ],
      [
        "boy",
        -8.832595482015536
      ],
      [
        "▁naissance",
        -8.83677231996082
      ],
      [
        "▁cou",
        -8.838298514219646
      ],
      [
        "▁fais",
        -8.839773518787638
      ],
      [
        "part",
        -8.843782019775457
      ],
      [
        "▁visages",
        -8.844413788100388
      ],
      [
        "▁commence",
        -8.857207451014279
      ],
      [
        "▁rage",
        -8.861150251517815
      ],
      [
        "▁coups",
        -8.866313911178871
      ],
      [
        "▁française",
        -8.86982267021164
      ],
      [
        "▁portes",
        -8.869922586549906
      ],
      [
        "ort",
        -8.870852982282312
      ],
      [
        "▁mo",
        -8.872716813904681
      ],
      [
        "▁band",
        -8.873179347701573
      ],
      [
        "▁C'",
        -8.8762110906543
      ],
      [
        "▁mari",
        -8.88584291203633
      ],
      [
        "▁l'entr",
        -8.886203099576225
      ],
      [
        "▁pos",
        -8.890304465919431
      ],
      [
        "▁suiv",
        -8.892352669273617
      ],
      [
        "iment",
        -8.893781542679669
      ],
      [
        "éri",
        -8.896562744774181
      ],
      [
        "▁parle",
        -8.897702808286335
      ],
      [
        "▁K",
        -8.898666068955276
      ],
      [
        "kom",
        -8.899542575780458
      ],
      [
        "▁rivières",
        -8.900345124012102
      ],
      [
        "▁car",
        -8.912434715033129
      ],
      [
        "▁nom",
        -8.914225340910246
      ],
      [
        "▁bas",
        -8.914337275103923
      ],
      [
        "êtes",
        -8.915159472586904
      ],
      [
        "▁per",
        -8.919907413842852
      ],
      [
        "▁H",
        -8.924448893388883
      ],
      [
        "▁Av",
        -8.92601168375842
      ],
      [
        "rait",
        -8.929325613407588
      ],
      [
        "▁Pe",
        -8.929690006886847
      ],
      [
        "▁col",
        -8.931331862820173
      ],
      [
        "am",
        -8.935972665560056
      ],
      [
        "ton",
        -8.95146905992754
      ],
      [
        "tation",
        -8.95962875207509
      ],
      [
        "ète",
        -8.966398658762827
      ],
      [
        "▁sauvage",
        -8.96784541911358
      ],
      [
        "▁chaud",
        -8.968319018955876
      ],
      [
        "▁entendu",
        -8.974742972971596
      ],
      [
        "ame",
        -8.97724529961963
