{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -2.5986583673295183
      ],
      [
        ".",
        -3.1802112215573013
      ],
      [
        ",",
        -3.8554427199774928
      ],
      [
        "s",
        -3.926749901636131
      ],
      [
        "!",
        -4.012518574548661
      ],
      [
        "?",
        -4.111852520396173
      ],
      [
        "i",
        -4.411007925319136
      ],
      [
        "▁la",
        -4.4149727513593575
      ],
      [
        "▁!",
        -4.452011581539699
      ],
      [
        "t",
        -4.546310882996835
      ],
      [
        "n",
        -4.598502103278089
      ],
      [
        "est",
        -4.625712632763064
      ],
      [
        "u",
        -4.678304567605373
      ],
      [
        "e",
        -4.718793073033732
      ],
      [
        "l",
        -4.731448129503405
      ],
      [
        "▁gi",
        -4.735402352544857
      ],
      [
        "▁de",
        -4.741822208904596
      ],
      [
        "a",
        -4.7534954824643005
      ],
      [
        "▁que",
        -4.794449374233174
      ],
      [
        "▁na",
        -4.9127564603973966
      ],
      [
        "▁ŋga",
        -4.914272663549649
      ],
      [
        "▁dem",
        -4.984005381249411
      ],
      [
        "▁naa",
        -5.01931589880392
      ],
      [
        "▁pas",
        -5.045874723468083
      ],
      [
        "▁vu",
        -5.077999497815164
      ],
      [
        "▁C'",
        -5.084782729797932
      ],
      [
        "▁G",
        -5.086769394690391
      ],
      [
        "▁qui",
        -5.093661433332026
      ],
      [
        "óor",
        -5.097739611718602
      ],
      [
        "▁Gis",
        -5.1787016300014175
      ],
      [
        "▁est",
        -5.2850637453374345
      ],
      [
        "▁tu",
        -5.361322269548517
      ],
      [
        "▁L'homme",
        -5.367885630058018
      ],
      [
        "▁ne",
        -5.3867768671017195
      ],
      [
        "▁J'a",
        -5.392954124457112
      ],
      [
        "▁l'homme",
        -5.414670356764862
      ],
      [
        "▁ci",
        -5.415780186875326
      ],
      [
        "▁Tu",
        -5.475989760183065
      ],
      [
        "▁ce",
        -5.5042089199416875
      ],
      [
        "▁homme",
        -5.507927846092998
      ],
      [
        "le",
        -5.509062880706101
      ],
      [
        "▁un",
        -5.518112598810033
      ],
      [
        "▁wax",
        -5.519175415117957
      ],
      [
        "r",
        -5.52169011780598
      ],
      [
        "▁ñëw",
        -5.530889665950107
      ],
      [
        "▁Je",
        -5.560430177064453
      ],
      [
        "▁I",
        -5.565224192118097
      ],
      [
        "▁à",
        -5.593109418636348
      ],
      [
        "y",
        -5.608499672361298
      ],
      [
        "▁a",
        -5.633845504828667
      ],
      [
        "et",
        -5.674227638424757
      ],
      [
        "▁góor",
        -5.680175388654689
      ],
      [
        "▁nit",
        -5.738199775569898
      ],
      [
        "▁les",
        -5.797684258813895
      ],
      [
        "▁qu'il",
        -5.805067182836026
      ],
      [
        "▁mu",
        -5.819068480244858
      ],
      [
        "eneen",
        -5.819730541153852
      ],
      [
        "▁cet",
        -5.871703405954236
      ],
      [
        "▁yi",
        -5.876758996460579
      ],
      [
        "▁le",
        -5.920873703841029
      ],
      [
        "▁ki",
        -5.923440868413641
      ],
      [
        "▁te",
        -5.926130379998121
      ],
      [
        "▁ba",
        -5.9367207111805484
      ],
      [
        "▁parle",
        -5.963542974621283
      ],
      [
        "▁ŋgi",
        -5.990860917153762
      ],
      [
        "▁Nit",
        -5.999816407104751
      ],
      [
        "▁xale",
        -6.000573222146274
      ],
      [
        "▁été",
        -6.012899755587705
      ],
      [
        "▁di",
        -6.018376876202062
      ],
      [
        "▁bi",
        -6.06849877283884
      ],
      [
        "é",
        -6.08283406034997
      ],
      [
        "x",
        -6.130401801341999
      ],
      [
        "▁as",
        -6.135837054013875
      ],
      [
        "▁ka",
        -6.1768819973189695
      ],
      [
        "▁gis",
        -6.188999121545358
      ],
      [
        "▁celui-là",
        -6.214679940513164
      ],
      [
        "à",
        -6.2344902134446585
      ],
      [
        "▁il",
        -6.276241126768815
      ],
      [
        "▁mi",
        -6.284979358047904
      ],
      [
        "▁autre",
        -6.313703476738585
      ],
      [
        "▁ji",
        -6.314823689745813
      ],
      [
        "nt",
        -6.327626153385187
      ],
      [
        "▁ya",
        -6.328592325223267
      ],
      [
        "oon",
        -6.334114845393621
      ],
      [
        "▁dit",
        -6.3499948658681795
      ],
      [
        "▁son",
        -6.358133764808671
      ],
      [
        "▁demee",
        -6.3600850108646165
      ],
      [
        "▁bëgg",
        -6.361366330189194
      ],
      [
        "▁fi",
        -6.366650533135523
      ],
      [
        "▁ma",
        -6.375722664807511
      ],
      [
        "▁woon",
        -6.380905432037824
      ],
      [
        "▁biir",
        -6.398071569672574
      ],
      [
        "▁laa",
        -6.404894629579101
      ],
      [
        "▁je",
        -6.410433416689937
      ],
      [
        "re",
        -6.41169973098863
      ],
      [
        "▁du",
        -6.412129329016606
      ],
      [
        "o",
        -6.422944335053486
      ],
      [
        "il",
        -6.426677233932256
      ],
      [
        "▁enfants",
        -6.42815578038602
      ],
      [
        "m",
        -6.439368339241544
      ],
      [
        "▁Ci",
        -6.439864501468051
      ],
      [
        "▁là",
        -6.447943308332739
      ],
      [
        "▁xar",
        -6.451924099378265
      ],
      [
        "▁parti",
        -6.4525277718138305
      ],
      [
        "woon",
        -6.479920484699063
      ],
      [
        "▁pour",
        -6.487658604734147
      ],
      [
        "▁des",
        -6.49234924488038
      ],
      [
        "▁ag",
        -6.501325658827943
      ],
      [
        "▁y",
        -6.517149869845265
      ],
      [
        "▁lui",
        -6.521066598060523
      ],
      [
        "c",
        -6.526974105207788
      ],
      [
        "▁so",
        -6.537620007617511
      ],
      [
        "▁sa",
        -6.5395641617062745
      ],
      [
        "▁nag",
        -6.556880432275264
      ],
      [
        "▁c'",
        -6.560320227893142
      ],
      [
        "▁l'intérieur",
        -6.561282248576196
      ],
      [
        "▁ñi",
        -6.57788412709843
      ],
      [
        "▁J",
        -6.598694095123022
      ],
      [
        "▁vous",
        -6.611236656359395
      ],
      [
        "▁Sée",
        -6.617619309197378
      ],
      [
        "▁peut-",
        -6.639171515884845
      ],
      [
        "▁jigéen",
        -6.639407698971638
      ],
      [
        "ez",
        -6.646821792087836
      ],
      [
        "ont",
        -6.647760673039977
      ],
      [
        "▁nda",
        -6.662791852544891
      ],
      [
        "▁Les",
        -6.662999534922671
      ],
      [
        "▁venu",
        -6.684343467840527
      ],
      [
        "▁femme",
        -6.700731175038948
      ],
      [
        "ak",
        -6.7127482328697194
      ],
      [
        "▁ami",
        -6.726800778022374
      ],
      [
        "▁A",
        -6.72801461987852
      ],
      [
        "▁k",
        -6.7284848503538495
      ],
      [
        "▁moom",
        -6.731628816350401
      ],
      [
        "▁veux",
        -6.733146021248174
      ],
      [
        "▁partir",
        -6.734727250499235
      ],
      [
        "▁Quel",
        -6.741522120775581
      ],
      [
        "▁si",
        -6.745160383194419
      ],
      [
        "▁d",
        -6.74602634344369
      ],
      [
        "▁Cet",
        -6.746531529375976
      ],
      [
        "▁moutons",
        -6.748636994122641
      ],
      [
        "es",
        -6.749326192586635
      ],
      [
        "▁fu",
        -6.757668802720808
      ],
      [
        "▁c",
        -6.758185855358126
      ],
      [
        "▁m",
        -6.759729477149879
      ],
      [
        "▁voilà",
        -6.7693208875697195
      ],
      [
        "▁xarit",
        -6.7705948819116095
      ],
      [
        "▁n'",
        -6.771477019320065
      ],
      [
        "▁où",
        -6.779520170138259
      ],
      [
        "ne",
        -6.790568400797685
      ],
      [
        "▁toi",
        -6.8026046573694865
      ],
      [
        "▁ken",
        -6.806742822045984
      ],
      [
        "▁Ma",
        -6.813662372831876
      ],
      [
        "▁moo",
        -6.821125136712524
      ],
      [
        "▁ni",
        -6.8214930102726505
      ],
      [
        "ci",
        -6.837848468942653
      ],
      [
        "▁mouton",
        -6.8390085594555075
      ],
      [
        "▁ku",
        -6.840923749983152
      ],
      [
        "▁ŋgee",
        -6.844734201650947
      ],
      [
        "▁waa",
        -6.861128358705052
      ],
      [
        "s.",
        -6.883143409069934
      ],
      [
        "▁n'a",
        -6.8866619500805175
      ],
      [
        "▁Fa",
        -6.907256330834603
      ],
      [
        "▁Le",
        -6.909245017509267
      ],
      [
        "▁aussi",
        -6.918843736954962
      ],
      [
        "▁gens",
        -6.919691432755647
      ],
      [
        "▁vois",
        -6.921414470236078
      ],
      [
        "▁baax",
        -6.928754938036517
      ],
      [
        "▁se",
        -6.9329291162610955
      ],
      [
        "▁dan",
        -6.936905712439016
      ],
      [
        "▁K",
        -6.961465472219231
      ],
      [
        "on",
        -6.967801230854706
      ],
      [
        "▁ave",
        -6.973371030986585
      ],
      [
        "▁ceux-là",
        -6.974735166192657
      ],
      [
        "▁veut",
        -6.975919745128252
      ],
      [
        "-",
        -6.981421614028163
      ],
      [
        "▁croi",
        -6.981649093519406
      ],
      [
        "▁La",
        -6.985850841636949
      ],
      [
        "w",
        -6.986219072760511
      ],
      [
        "g",
        -6.987416922115667
      ],
      [
        "▁kooku",
        -6.992850817805186
      ],
      [
        "al",
        -6.993606759907921
      ],
      [
        "▁man",
        -7.01804239431641
      ],
      [
        "de",
        -7.019078695080284
      ],
      [
        "▁Waa",
        -7.021465643735819
      ],
      [
        "▁autres",
        -7.023429377099934
      ],
      [
        "uñu",
        -7.025644030978681
      ],
      [
        "épp",
        -7.031906507659276
      ],
      [
        "▁donné",
        -7.033088480705154
      ],
      [
        "▁maison",
        -7.033665803122107
      ],
      [
        "▁Xar",
        -7.035665432821348
      ],
      [
        "▁foofu",
        -7.036230192873976
      ],
      [
        "▁So",
        -7.038337394005445
      ],
      [
        "rç",
        -7.0389776215432995
      ],
      [
        "▁personne",
        -7.03929650818573
      ],
      [
        "▁rée",
        -7.042959842699556
      ],
      [
        "▁D",
        -7.062522758081258
      ],
      [
        "soo",
        -7.062616377485209
      ],
      [
        "it",
        -7.0638173442706575
      ],
      [
        "oo",
        -7.0738747411546
      ],
      [
        "▁n'es",
        -7.075054248677654
      ],
      [
        "▁V",
        -7.078243148131262
      ],
      [
        "▁S",
        -7.080522681328887
      ],
      [
        "▁en",
        -7.0876298113797755
      ],
      [
        "-là",
        -7.089906398236703
      ],
      [
        "tre",
        -7.091965942641713
      ],
      [
        "▁celui",
        -7.09548208222113
      ],
      [
        "▁l'autre",
        -7.095993277252738
      ],
      [
        "▁yépp",
        -7.096883234209276
      ],
      [
        "▁tout",
        -7.097181509077364
      ],
      [
        "▁jusqu'",
        -7.111394737722658
      ],
      [
        "▁chose",
        -7.132987019771402
      ],
      [
        "▁part",
        -7.1417036666354505
      ],
      [
        "ay",
        -7.1479529567835325
      ],
      [
        "te",
        -7.150446242602644
      ],
      [
        "▁moi",
        -7.151682071317884
      ],
      [
        "▁Bëgg",
        -7.161381835641606
      ],
      [
        "▁rien",
        -7.161676866784386
      ],
      [
        "▁ñu",
        -7.161689694262151
      ],
      [
        "▁dara",
        -7.1618624702705045
      ],
      [
        "▁yooyu",
        -7.163069437246509
      ],
      [
        "▁doon",
        -7.172322585414433
      ],
      [
        "▁Dem",
        -7.18801217933535
      ],
      [
        "êt",
        -7.198592127326691
      ],
      [
        "▁dul",
        -7.201234858184524
      ],
      [
        "▁dana",
        -7.207404484581639
      ],
      [
        "▁ñoo",
        -7.2204912964761965
      ],
      [
        "▁lion",
        -7.2311893502767335
      ],
      [
        "un",
        -7.23214327077414
      ],
      [
        "▁vache",
        -7.233624301005381
      ],
      [
        "▁ñan",
        -7.233680146339138
      ],
      [
        "▁t'a",
        -7.234414818468929
      ],
      [
        "▁Xa",
        -7.245652240556607
      ],
      [
        "ul",
        -7.245928392595156
      ],
      [
        "▁fait",
        -7.255669862107258
      ],
      [
        "▁quelle",
        -7.257570842087929
      ],
      [
        "▁nañu",
        -7.259519562877247
      ],
      [
        "▁fa",
        -7.260739508977346
      ],
      [
        "▁L",
        -7.279008163927149
      ],
      [
        "▁l'",
        -7.284780033397454
      ],
      [
        "▁d'autre",
        -7.291054214449521
      ],
      [
        "een",
        -7.294860236706077
      ],
      [
        "er",
        -7.307324494232349
      ],
      [
        "▁l",
        -7.308941655507919
      ],
      [
        "▁Saint-Louis",
        -7.310442282482123
      ],
      [
        "▁Na",
        -7.3152913374474
      ],
      [
        "▁Ndar",
        -7.317038449807707
      ],
      [
        "enn",
        -7.3322386807044975
      ],
      [
        "▁da",
        -7.3355596875934825
      ],
      [
        "ape",
        -7.335983517088772
      ],
      [
        "▁quel",
        -7.3363142992040125
      ],
      [
        "▁Du",
        -7.350131280556485
      ],
      [
        "▁Si",
        -7.350156446041799
      ],
      [
        "tu",
        -7.350654729929811
      ],
      [
        "▁vienne",
        -7.369140963543419
      ],
      [
        "▁d'",
        -7.371305843740158
      ],
      [
        "▁s",
        -7.371637469629906
      ],
      [
        "▁s'",
        -7.376667269445582
      ],
      [
        "une",
        -7.3795639260746935
      ],
      [
        "▁Y",
        -7.381975336113964
      ],
      [
        "ère",
        -7.383248443988711
      ],
      [
        "ent",
        -7.388331438014426
      ],
      [
        "▁Jox",
        -7.392010822449452
      ],
      [
        "▁kër",
        -7.392084471954272
      ],
      [
        "▁Defe",
        -7.393058049788001
      ],
      [
        "▁ñépp",
        -7.3931921354251955
      ],
      [
        "▁benn",
        -7.3938910267215245
      ],
      [
        "▁Mais",
        -7.394525312538083
      ],
      [
        "▁doom",
        -7.403218814302387
      ],
      [
        "▁viendra",
        -7.40794655758269
      ],
      [
        "ê",
        -7.412605123038917
      ],
      [
        "▁l'a",
        -7.43647718104925
      ],
      [
        "▁b",
        -7.438103475953736
      ],
      [
        "I",
        -7.440477911999982
      ],
      [
        "▁ja",
        -7.445015116005797
      ],
      [
        "▁bii",
        -7.445119641791846
      ],
      [
        "▁leen",
        -7.4455286440778075
      ],
      [
        "gee",
        -7.451409830855699
      ],
      [
        "▁qu'",
        -7.454829973848161
      ],
      [
        "▁par",
        -7.455510749283446
      ],
      [
        "koon",
        -7.460926397316239
      ],
      [
        "▁Ba",
        -7.461293025184039
      ],
      [
        "is",
        -7.461410504691582
      ],
      [
        "igéen",
        -7.482676292431087
      ],
      [
        "▁génn",
        -7.482766575266519
      ],
      [
        "▁matin",
        -7.483228357633633
      ],
      [
        "▁E",
        -7.483432237088832
      ],
      [
        "▁Xammee",
        -7.483452957024548
      ],
      [
        "▁question",
        -7.483798567234225
      ],
      [
        "▁ou",
        -7.484499359425391
      ],
      [
        "▁bañ",
        -7.484601637943181
      ],
      [
        "▁defe",
        -7.486336068823519
      ],
      [
        "▁gaynde",
        -7.487145852362406
      ],
      [
        "▁tou",
        -7.495866889868393
      ],
      [
        "▁n",
        -7.497476360156787
      ],
      [
        "▁dee",
        -7.502596274316073
      ],
      [
        "▁étai",
        -7.505995719491166
      ],
      [
        "▁ay",
        -7.506977287963004
      ],
      [
        "▁demul",
        -7.508435896447738
      ],
      [
        "▁Ce",
        -7.509521087348873
      ],
      [
        "ment",
        -7.509706643397287
      ],
      [
        "▁Mi",
        -7.510366362024713
      ],
      [
        "▁Su",
        -7.511765804618488
      ],
      [
        "▁Te",
        -7.517760004251054
      ],
      [
        "▁ca",
        -7.520376463975305
      ],
      [
        "▁fas",
        -7.521697092895599
      ],
      [
        "▁ban",
        -7.52650263860046
      ],
      [
        "en",
        -7.527553515162285
      ],
      [
        "ël",
        -7.529740524504934
      ],
      [
        "▁femmes",
        -7.534252116134562
      ],
      [
        "s-t",
        -7.550533939913022
      ],
      [
        "fa",
        -7.552189955127384
      ],
      [
        "óon",
        -7.557537188553521
      ],
      [
        "▁j",
        -7.575063084415432
      ],
      [
        "▁ñooñ",
        -7.57748265663611
      ],
      [
        ":",
        -7.5787714678602205
      ],
      [
        "▁doŋŋ",
        -7.582520969209172
      ],
      [
        "▁là-bas",
        -7.583258412972785
      ],
      [
        "▁d'Europe",
        -7.5833836666476016
      ],
      [
        "▁quelqu'un",
        -7.5835439332249805
      ],
      [
        "▁celui-ci",
        -7.584114540147984
      ],
      [
        "▁kii",
        -7.584832852462567
      ],
      [
        "▁C",
        -7.585381713060656
      ],
      [
        "▁yaw",
        -7.58575314385837
      ],
      [
        "▁bëggul",
        -7.588791132687225
      ],
      [
        "▁dame",
        -7.589057397771744
      ],
      [
        "▁sama",
        -7.589109560776468
      ],
      [
        "ñ",
        -7.589417756560094
      ],
      [
        "▁t",
        -7.592086797507821
      ],
      [
        "▁Bi",
        -7.599354995190444
      ],
      [
        "que",
        -7.607597502213812
      ],
      [
        "na",
        -7.609206109869001
      ],
      [
        "▁égaré",
        -7.609984835831845
      ],
      [
        "▁F",
        -7.610876621996038
      ],
      [
        "or",
        -7.6176799665916555
      ],
      [
        "G",
        -7.6213717266236785
      ],
      [
        "▁bon",
        -7.640197869868687
      ],
      [
        "quel",
        -7.641192122417891
      ],
      [
        "-ci",
        -7.647500684355634
      ],
      [
        "▁fii",
        -7.65037572455087
      ],
      [
        "▁Quelle",
        -7.657115859021669
      ],
      [
        "d",
        -7.662035246599628
      ],
      [
        "▁daa",
        -7.662279514374534
      ],
      [
        "éer",
        -7.664364215495755
      ],
      [
        "▁Ñ",
        -7.6669883370478775
      ],
      [
        "ait",
        -7.668297345885926
      ],
      [
        "▁w",
        -7.671377207676413
      ],
      [
        "▁don",
        -7.676922979129763
      ],
      [
        "▁dugg",
        -7.693339067740048
      ],
      [
        "▁cheval",
        -7.69366162732654
      ],
      [
        "▁Sérère",
        -7.693820904803527
      ],
      [
        "▁dëkk",
        -7.6938958532632675
      ],
      [
        "▁dañu",
        -7.694570092346503
      ],
      [
        "▁Ya",
        -7.695183071476224
      ],
      [
        "▁jeune",
        -7.695477007781113
      ],
      [
        "▁soi",
        -7.69556271136482
      ],
      [
        "▁biti",
        -7.6959394107798715
      ],
      [
        "▁plus",
        -7.696212473615638
      ],
      [
        "▁Woo",
        -7.696911556702377
      ],
      [
        "▁am",
        -7.699313253173089
      ],
      [
        "▁bien",
        -7.70053042544029
      ],
      [
        "▁demkoon",
        -7.700917104041198
      ],
      [
        "▁seen",
        -7.702200481154376
      ],
      [
        "▁fille",
        -7.702233672974277
      ],
      [
        "▁Xam",
        -7.708765497440516
      ],
      [
        "▁U",
        -7.708931274874072
      ],
      [
        "▁N",
        -7.7114224638524735
      ],
      [
        "am",
        -7.711787578377807
      ],
      [
        "▁partes",
        -7.71490897661359
      ],
      [
        "tes",
        -7.720044843120604
      ],
      [
        "▁viennes",
        -7.728945313881243
      ],
      [
        "▁Dan",
        -7.735042704094847
      ],
      [
        "mi",
        -7.738240160585008
      ],
      [
        "▁Sa",
        -7.738693056814706
      ],
      [
        "▁Tou",
        -7.741567508789446
      ],
      [
        "k",
        -7.7480044990942165
      ],
      [
        "eû",
        -7.753210225650161
      ],
      [
        "▁L'",
        -7.759154179014555
      ],
      [
        "ous",
        -7.770800009233319
      ],
      [
        "ra",
        -7.7712756224513155
      ],
      [
        "▁su",
        -7.774517556160095
      ],
      [
        "▁jë",
        -7.775421776744938
      ],
      [
        "▁mo",
        -7.77589907008597
      ],
      [
        "b",
        -7.782688708539683
      ],
      [
        "f",
        -7.782940424883096
      ],
      [
        "▁même",
        -7.784210216701456
      ],
      [
        "oom",
        -7.792578351298277
      ],
      [
        "▁liggéey",
        -7.797088443194723
      ],
      [
        "▁Nda",
        -7.804043644212044
      ],
      [
        "la",
        -7.806837142223497
      ],
      [
        "▁au",
        -7.809410819804885
      ],
      [
        "▁f",
        -7.814425242103631
      ],
      [
        "atim",
        -7.814759754747032
      ],
      [
        "▁Que",
        -7.816123562272672
      ],
      [
        "▁Homme",
        -7.818084003067492
      ],
      [
        "▁Laobe",
        -7.818084833284001
      ],
      [
        "▁Lawbe",
        -7.818127089223989
      ],
      [
        "▁rekk",
        -7.8182351091295725
      ],
      [
        "▁néeg",
        -7.818257367319371
      ],
      [
        "▁acheté",
        -7.8182831083612925
      ],
      [
        "▁Fatim",
        -7.818597600273666
      ],
      [
        "▁itam",
        -7.823818093534621
      ],
      [
        "▁Là",
        -7.824002114475674
      ],
      [
        "▁ŋgoon",
        -7.824420839730191
      ],
      [
        "▁seul",
        -7.824614595997843
      ],
      [
        "▁tay",
        -7.825721239562895
      ],
      [
        "▁avai",
        -7.826876961418908
      ],
      [
        "▁Yaw",
        -7.831954957837747
      ],
      [
        "▁mais",
        -7.834542291377733
      ],
      [
        "▁gan",
        -7.835516440046948
      ],
      [
        "les",
        -7.836900754513373
      ],
      [
        "ale",
        -7.836915765465763
      ],
      [
        "▁aujourd'hui",
        -7.839759175919903
      ],
      [
        "nee",
        -7.84124828735214
      ],
      [
        "▁Ken",
        -7.842475773781174
      ],
      [
        "▁nul",
        -7.847927569085067
      ],
      [
        "▁parl",
        -7.852755102402291
      ],
      [
        "▁enfant",
        -7.855501903055064
      ],
      [
        "▁re",
        -7.85896384317253
      ],
      [
        "▁vient",
        -7.864669935747394
      ],
      [
        "▁may",
        -7.876861265539765
      ],
      [
        "ée",
        -7.876967355331687
      ],
      [
        "ag",
        -7.905821273188057
      ],
      [
        "▁Ra",
        -7.9131302640097445
      ],
      [
        "▁jii",
        -7.9146624395662375
      ],
      [
        "▁égarée",
        -7.919536571120021
      ],
      [
        "▁bu",
        -7.925387980111305
      ],
      [
        "▁xam",
        -7.92697943819658
      ],
      [
        "ppelle",
        -7.930841539875663
      ],
      [
        "▁ici",
        -7.936730379217955
      ],
      [
        "vais",
        -7.944328749243603
      ],
      [
        "eux",
        -7.952063789856791
      ],
      [
        "▁ira",
        -7.957357750502819
      ],
      [
        "▁chevaux",
        -7.957739736379707
      ],
      [
        "▁rafet",
        -7.957740077868711
      ],
      [
        "▁Deŋk",
        -7.957775697416885
      ],
      [
        "▁Moussa",
        -7.957783718969889
      ],
      [
        "▁Yéen",
        -7.957826977347292
      ],
      [
        "▁subë",
        -7.957861468819473
      ],
      [
        "▁pourtant",
        -7.958423179663671
      ],
      [
        "▁dellusi",
        -7.958637901154109
      ],
      [
        "▁l'enfant",
        -7.958847088845872
      ],
      [
        "▁toog",
        -7.959064288129244
      ],
      [
        "▁tày",
        -7.959122234832376
      ],
      [
        "▁ndaw",
        -7.961016067248215
      ],
      [
        "▁mère",
        -7.962442677569838
      ],
      [
        "▁parte",
        -7.962734275799402
      ],
      [
        "▁sortir",
        -7.963041341533685
      ],
      [
        "▁serai",
        -7.965335699855155
      ],
      [
        "▁connais",
        -7.966077356633163
      ],
      [
        "▁nak",
        -7.966203346916146
      ],
      [
        "▁v",
        -7.966308805063828
      ],
      [
        "▁sax",
        -7.969095798858897
      ],
      [
        "▁gu",
        -7.97106980534507
      ],
      [
        "▁s'en",
        -7.971997747577625
      ],
      [
        "gal",
        -7.974893627586958
      ],
      [
        "▁wa",
        -7.975263949460554
      ],
      [
        "▁M",
        -7.977253429774352
      ],
      [
        "▁soir",
        -7.978011505838099
      ],
      [
        "h",
        -7.98156380394153
      ],
      [
        "▁wall",
        -7.986575231049292
      ],
      [
        "individu",
        -7.987359252722267
      ],
      [
        "▁no",
        -7.988906006868156
      ],
      [
        "▁demande",
        -7.990334144474206
      ],
      [
        "▁téer",
        -7.993030223361693
      ],
      [
        "z",
        -7.9942267507714675
      ],
      [
        "ais",
        -7.996792632886525
      ],
      [
        "▁it",
        -8.007727656476337
      ],
      [
        "▁Ben",
        -8.007872958762777
      ],
      [
        "▁fil",
        -8.009449617111192
      ],
      [
        "▁Li",
        -8.013901072434246
      ],
      [
        "▁jooju",
        -8.018198398985492
      ],
      [
        "kk",
        -8.024091317009216
      ],
      [
        "▁na.",
        -8.025055217823565
      ],
      [
        "ënd",
        -8.03442545978684
      ],
      [
        "ient",
        -8.037082219212227
      ],
      [
        "▁Wa",
        -8.037254379632719
      ],
      [
        "▁ñ",
        -8.042938454704458
      ],
      [
        "▁Da",
        -8.045433783700096
      ],
      [
        "▁entre",
        -8.050796139731728
      ],
      [
        "'il",
        -8.051618511139143
      ],
      [
        "and",
        -8.052679826516748
      ],
      [
        "ons",
        -8.062637537707676
      ],
      [
        "age",
        -8.067976399275052
      ],
      [
        "ir",
        -8.070327537778454
      ],
      [
        "▁Di",
        -8.076026335170702
      ],
      [
        "ar",
        -8.077640210232335
      ],
      [
        "▁travail",
        -8.079009168628566
      ],
      [
        "kat",
        -8.079506884355547
      ],
      [
        "fois",
        -8.080027861169276
      ],
      [
        "nd",
        -8.096017920519246
      ],
      [
        "▁O",
        -8.104428167138591
      ],
      [
        "▁Qu'",
        -8.105357593804776
      ],
      [
        "▁arrivé",
        -8.106470802816016
      ],
      [
        "pp",
        -8.107191228412674
      ],
      [
        "an",
        -8.10911453925759
      ],
      [
        "▁ñooña",
        -8.109495932077166
      ],
      [
        "ëf",
        -8.112261178910645
      ],
      [
        "▁Ch",
        -8.116282962010542
      ],
      [
        "ñu",
        -8.117054291088722
      ],
      [
        "ou",
        -8.123441632631721
      ],
      [
        "▁simplement",
        -8.124406402821526
      ],
      [
        "▁boeuf",
        -8.124406550427295
      ],
      [
        "▁Foofu",
        -8.124406776483152
      ],
      [
        "▁yeksi",
        -8.12440908821259
      ],
      [
        "▁croyai",
        -8.124445967802062
      ],
      [
        "▁Alors",
        -8.124782013746461
      ],
      [
        "▁noonu",
        -8.125163853458291
      ],
      [
        "▁allé",
        -8.12518769855903
      ],
      [
        "▁Samba",
        -8.125329883189274
      ],
      [
        "▁Tugël",
        -8.125581380928455
      ],
      [
        "près",
        -8.126110173076292
      ],
      [
        "▁alal",
        -8.126173044673651
      ],
      [
        "▁To",
        -8.126369951249846
      ],
      [
        "▁m'a",
        -8.126459825936255
      ],
      [
        "▁L'un",
        -8.126562797140888
      ],
      [
        "▁Kookule",
        -8.126848642739622
      ],
      [
        "▁Demal",
        -8.127236261759538
      ],
      [
        "nnée",
        -8.127486038189275
      ],
      [
        "▁reste",
        -8.127715158886607
      ],
      [
        "▁ju",
        -8.127747690971466
      ],
      [
        "▁ànd",
        -8.128270627994507
      ],
      [
        "connais",
        -8.128854187570859
      ],
      [
        "▁amen",
        -8.129762703819594
      ],
      [
        "▁ville",
        -8.131486933265512
      ],
      [
        "▁Mu",
        -8.131757992446504
      ],
      [
        "▁nous",
        -8.133418959792458
      ],
      [
        "▁jaŋg",
        -8.135481964330108
      ],
      [
        "▁Wax",
        -8.14189276500704
      ],
      [
        "▁boobu",
        -8.142997119800299
      ],
      [
        "▁arrivés",
        -8.145025203460744
      ],
      [
        "▁boo",
        -8.145153533859565
      ],
      [
        "▁vas",
        -8.14880473448574
      ],
      [
        "▁Yaa",
        -8.15370339104786
      ],
      [
        "▁refuse",
        -8.157928096854812
      ],
      [
        "▁bëggée",
        -8.160485598099722
      ],
      [
        "▁pay",
        -8.161194441410162
      ],
      [
        "▁d'un",
        -8.163910469399122
      ],
      [
        "aar",
        -8.165449766562332
      ],
      [
        "voir",
        -8.166054672441064
      ],
      [
        "▁Mon",
        -8.168115071158935
      ],
      [
        "as-",
        -8.186931300767302
      ],
      [
        "▁ch",
        -8.188002047982398
      ],
      [
        "▁wan",
        -8.188190939101434
      ],
      [
        "▁mes",
        -8.190497351855335
      ],
      [
        "iez",
        -8.190680764714365
      ],
      [
        "▁Sur",
        -8.194678809184097
      ],
      [
        "ces",
        -8.195395184977789
      ],
      [
        "▁B",
        -8.198146113764462
      ],
      [
        "ye",
        -8.19893207838663
      ],
      [
        "▁Am",
        -8.202210364535105
      ],
      [
        "▁De",
        -8.20624377796191
      ],
      [
        "▁Ne",
        -8.207966410748147
      ],
      [
        "▁été.",
        -8.208120281802346
      ],
      [
        "gi",
        -8.21079854121753
      ],
      [
        "ii",
        -8.212847707558929
      ],
      [
        "▁googu",
        -8.216601170365102
      ],
      [
        "moi",
        -8.223424061952976
      ],
      [
        "ce",
        -8.22425081282091
      ],
      [
        "▁toute",
        -8.230692225016524
      ],
      [
        "ien",
        -8.241416210862047
      ],
      [
        "▁jooj",
        -8.243235014457833
      ],
      [
        "r.",
        -8.249308765622343
      ],
      [
        "▁gisu",
        -8.25653482606749
      ],
      [
        "▁W",
        -8.25822865655407
      ],
      [
        "▁be",
        -8.258753605248247
      ],
      [
        "▁va",
        -8.259035687431865
      ],
      [
        "▁P",
        -8.27052828039481
      ],
      [
        "óo",
        -8.279188858299063
      ],
      [
        "▁individu",
        -8.28319477722428
      ],
      [
        "▁livre",
        -8.30081854279287
      ],
      [
        "▁moomu",
        -8.303488702139756
      ],
      [
        "▁Waxa",
        -8.304523006266333
      ],
      [
        "amba",
        -8.31277852174705
      ],
      [
        "▁më",
        -8.31392979231808
      ],
      [
        "me",
        -8.316331106850052
      ],
      [
        "▁R",
        -8.316475075263675
      ],
      [
        "ma",
        -8.318177788290633
      ],
      [
        "elle",
        -8.321361013161823
      ],
      [
        "▁p",
        -8.321524089570692
      ],
      [
        "À",
        -8.32440638854668
      ],
      [
        "▁d'esprit",
        -8.324406390511957
      ],
      [
        "▁auparavant",
        -8.324406391077208
      ],
      [
        "▁fortune",
        -8.32440643756964
      ],
      [
        "▁encore",
        -8.324408175176654
      ],
      [
        "▁courage",
        -8.324409664566002
      ],
      [
        "▁gentil",
        -8.324424175862369
      ],
      [
        "▁travailleurs",
        -8.324438964614226
      ],
      [
        "▁Waxtaan",
        -8.32444705205531
      ],
      [
        "▁taxaw",
        -8.324587102144973
      ],
      [
        "▁Ainsi",
        -8.3246377110189
      ],
      [
        "▁Celui-là",
        -8.324692836574997
      ],
      [
        "▁surtout",
        -8.324783746383702
      ],
      [
        "bout",
        -8.326906076031309
      ],
      [
        "▁revienne",
        -8.327614288655644
      ],
      [
        "▁Musaa",
        -8.328064122239953
      ],
      [
        "▁Moom",
        -8.328148203009324
      ],
      [
        "▁nekk",
        -8.328438208764782
      ],
      [
        "▁lëf",
        -8.329129640614386
      ],
      [
        "▁autre-là",
        -8.329641834671843
      ],
      [
        "▁woo",
        -8.329748886655477
      ],
      [
        "▁reconnu",
        -8.330205353101015
      ],
      [
        "▁sain",
        -8.33052775208327
      ],
      [
        "▁wet",
        -8.331558224177687
      ],
      [
        "▁ñaan",
        -8.333750283747964
      ],
      [
        "▁deey",
        -8.334062460855549
      ],
      [
        "▁caus",
        -8.33768366763532
      ],
      [
        "▁ñëwul",
        -8.338607289802638
      ],
      [
        "ee",
        -8.338932390065164
      ],
      [
        "▁lañu",
        -8.341872751108962
      ],
      [
        "▁cherche",
        -8.347784560564266
      ],
      [
        "▁aller",
        -8.348853231249166
      ],
      [
        "▁kee",
        -8.348883664491929
      ],
      [
        "habitu",
        -8.351246707903138
      ],
      [
        "▁avais",
        -8.352029849527085
      ],
      [
        "▁mag",
        -8.354401294507275
      ],
      [
        "..",
        -8.35788370310718
      ],
      [
        "fin",
        -8.358259857022396
      ],
      [
        "çon",
        -8.359067845775796
      ],
      [
        "▁ñibbi",
        -8.36409847668519
      ],
      [
        "▁kookuu",
        -8.37202890919312
      ],
      [
        "▁Gé",
        -8.38903801065677
      ],
      [
        "▁bokk",
        -8.389271557662397
      ],
      [
        "▁Ta",
        -8.392350118859756
      ],
      [
        "▁j'a",
        -8.39495439346951
      ],
      [
        "▁ye",
        -8.401202946225013
      ],
      [
        "rée",
        -8.40249764164419
      ],
      [
        "jà",
        -8.406038793499809
      ],
      [
        "tte",
        -8.40955560731104
      ],
      [
        "ŋga",
        -8.410567595404569
      ],
      [
        "▁Dis",
        -8.413593094199378
      ],
      [
        "-même",
        -8.414721992588674
      ],
      [
        "▁bir",
        -8.42041159159189
      ],
      [
        "▁choses",
        -8.422796914194949
      ],
      [
        "j",
        -8.425823015397606
      ],
      [
        "▁g",
        -8.427389376250089
      ],
      [
        "as",
        -8.43697140765042
      ],
      [
        "▁t'",
        -8.441414254538588
      ],
      [
        "▁pars",
        -8.446755481027628
      ],
      [
        "▁ré",
        -8.447189119596251
      ],
      [
        "▁ko",
        -8.449642681688575
      ],
      [
        "▁allai",
        -8.462502517770648
      ],
      [
        "ole",
        -8.463820195334064
      ],
      [
        "naa",
        -8.467523188379017
      ],
      [
        "aye",
        -8.467690600431322
      ],
      [
        "'étai",
        -8.469381398934145
      ],
      [
        "ici",
        -8.478862973502444
      ],
      [
        "mour",
        -8.481042320024342
      ],
      [
        "ier",
        -8.499240863979995
      ],
      [
        "▁con",
        -8.500772002096761
      ],
      [
        "au",
        -8.5021866941529
      ],
      [
        "our",
        -8.507404579642582
      ],
      [
        "ù",
        -8.507431318398709
      ],
      [
        "ga",
        -8.512249657354332
      ],
      [
        "▁voir",
        -8.518446880248078
      ],
      [
        "▁T",
        -8.519163096445787
      ],
      [
        "▁partis",
        -8.52269279336618
      ],
      [
        "▁vo",
        -8.525108049012497
      ],
      [
        "▁av",
        -8.528987826723657
      ],
      [
        "▁qu",
        -8.532104832510463
      ],
      [
        "obul",
        -8.53751629724408
      ],
      [
        "appartien",
        -8.540512375436968
      ],
      [
        "▁Qu",
        -8.54555004017404
      ],
      [
        "▁Vo",
        -8.551896460052365
      ],
      [
        "q",
        -8.56963528664215
      ],
      [
        "▁d'a",
        -8.57033710227977
      ],
      [
        "▁Bu",
        -8.571656796961607
      ],
      [
        "p",
        -8.57321017307973
      ],
      [
        "▁l'extérieur",
        -8.574406388506778
      ],
      [
        "Ŋ",
        -8.57440638854668
      ],
      [
        "▁accepte",
        -8.57440639871798
      ],
      [
        "▁souhaite",
        -8.574406419686394
      ],
      [
        "▁dehors",
        -8.574406519741448
      ],
      [
        "▁maître",
        -8.574407325408167
      ],
      [
        "▁Ñëw",
        -8.574407333637179
      ],
      [
        "▁Moontin",
        -8.57440763433331
      ],
      [
        "▁brave",
        -8.574409669246744
      ],
      [
        "▁haut",
        -8.57443481427521
      ],
      [
        "▁gën",
        -8.574449365068695
      ],
      [
        "▁champ",
        -8.574452460607283
      ],
      [
        "▁Alfa",
        -8.574504888671804
      ],
      [
        "▁Yooy",
        -8.574559287095987
      ],
      [
        "▁prêt",
        -8.57457349375881
      ],
      [
        "▁Donne",
        -8.574576150350687
      ],
      [
        "▁Tann",
        -8.57487309347621
      ],
      [
        "▁suba",
        -8.575123312110279
      ],
      [
        "▁Par",
        -8.575149636911343
      ],
      [
        "▁kookee",
        -8.575268292409275
      ],
      [
        "▁Moo",
        -8.575468347549908
      ],
      [
        "▁beau",
        -8.575625395669695
      ],
      [
        "▁doonkoon",
        -8.576300405864739
      ],
      [
        "▁pro",
        -8.57665187123535
      ],
      [
        "▁alors",
        -8.57746425607057
      ],
      [
        "▁t'en",
        -8.5786384078113
      ],
      [
        "us",
        -8.578763992829426
      ],
      [
        "bër",
        -8.579223528895561
      ],
      [
        "▁bépp",
        -8.580825478321863
      ],
      [
        "▁n'étai",
        -8.580962777316813
      ],
      [
        "▁woow",
        -8.581540742665487
      ],
      [
        "▁Tay",
        -8.58176388528759
      ],
      [
        "▁endroit",
        -8.582059751886916
      ],
      [
        "▁Kooku",
        -8.582640876497354
      ],
      [
        "▁jamb",
        -8.584101263420271
      ],
      [
        "▁lool",
        -8.584619157033794
      ],
      [
        "▁Noonu",
        -8.586274348643615
      ],
      [
        "▁feneen",
        -8.588001977305625
      ],
      [
        "hoisi",
        -8.588455397943914
      ],
      [
        "▁Seet",
        -8.589439970355462
      ],
      [
        "-t",
        -8.591227852792768
      ],
      [
        "▁viennent",
        -8.594032928525175
      ],
      [
        "▁kooka",
        -8.59506754299156
      ],
      [
        "tant",
        -8.598420552318355
      ],
      [
        "▁ap",
        -8.600131923016999
      ],
      [
        "▁demb",
        -8.602072011327742
      ],
      [
        "▁demuñu",
        -8.604847899923975
      ],
      [
        "▁Qui",
        -8.60612372276733
      ],
      [
        "▁sorti",
        -8.610028598231086
      ],
      [
        "ieur",
        -8.618706824441626
      ],
      [
        "▁comme",
        -8.621094859935456
      ],
      [
        "▁cela",
        -8.623141531919009
      ],
      [
        "bon",
        -8.6240906624158
      ],
      [
        "▁maye",
        -8.627103503608781
      ],
      [
        "ri",
        -8.62763400442594
      ],
      [
        "di",
        -8.629072526379039
      ],
      [
        "cc",
        -8.630870081292366
      ],
      [
        "▁gaa",
        -8.634984537856807
      ],
      [
        "▁doi",
        -8.635461994501087
      ],
      [
        "▁Bul",
        -8.636501745684088
      ],
      [
        "▁aurai",
        -8.639603550577323
      ],
      [
        "▁es",
        -8.653938605750934
      ],
      [
        "▁mon",
        -8.657786519373847
      ],
      [
        "mu",
        -8.66065602410838
      ],
      [
        "aux",
        -8.662108109187033
      ],
      [
        "▁ta",
        -8.663744383810426
      ],
      [
        "▁cla",
        -8.665331267764588
      ],
      [
        "ton",
        -8.66641159535624
      ],
      [
        "ë",
        -8.66893910199747
      ],
      [
        "▁donne",
        -8.676381608795145
      ],
      [
        "ore",
        -8.678244038627163
      ],
      [
        "nde",
        -8.686651695231674
      ],
      [
        "▁Ni",
        -8.689985908529577
      ],
      [
        "ka",
        -8.691093865949352
      ],
      [
        "▁li",
        -8.694121059967625
      ],
      [
        "▁n'ai",
        -8.696729225114924
      ],
      [
        "▁dé",
        -8.703238227358735
      ],
      [
        "▁j'",
        -8.70491900181776
      ],
      [
        "si",
        -8.711830012255934
      ],
      [
        "nent",
        -8.712497462515282
      ],
      [
        "▁mêmes",
        -8.714493400464551
      ],
      [
        "▁me",
        -8.719511546507329
      ],
      [
        "û",
        -8.720055457982028
      ],
      [
        "▁yaa",
        -8.720472614309353
      ],
      [
        "▁set",
        -8.723932782032291
      ],
      [
        "▁too",
        -8.724608000334484
      ],
      [
        "▁ŋg",
        -8.737435304330711
      ],
      [
        "▁daw",
        -8.738040138101349
      ],
      [
        "▁dey",
        -8.740077048758184
      ],
      [
        "oilà",
        -8.740125631919469
      ],
      [
        "▁Va",
        -8.741374061374556
      ],
      [
        "▁në",
        -8.742029691875292
      ],
      [
        "aay",
        -8.742688435353635
      ],
      [
        "▁ven",
        -8.748084231590303
      ],
      [
        "ur",
        -8.753773708316345
      ],
      [
        "'avai",
        -8.75485486385859
      ],
      [
        "▁ñuu",
        -8.76119195348315
      ],
      [
        "ku",
        -8.768356652173035
      ],
      [
        "ement",
        -8.770206624099744
      ],
      [
        "▁connaiss",
        -8.770318705543993
      ],
      [
        "off",
        -8.770895268992401
      ],
      [
        "▁goog",
        -8.771449029170372
      ],
      [
        "war",
        -8.7834590186015
      ],
      [
        "▁enfant-",
        -8.792083966346176
      ],
      [
        "▁est-",
        -8.802155886834242
      ],
      [
        "▁leur",
        -8.803298754086867
      ],
      [
        "▁s'i",
        -8.805164074355147
      ],
      [
        "kan",
        -8.805495460268993
      ],
      [
        "iggéeykat",
        -8.806822828871194
      ],
      [
        "▁Ka",
        -8.812226982874405
      ],
      [
        "▁Celui",
        -8.816324554875457
      ],
      [
        "rë",
        -8.817366656648945
      ],
      [
        "▁ver",
        -8.81740286683899
      ],
      [
        "▁partai",
        -8.818658639072872
      ],
      [
        "ses",
        -8.824753282431404
      ],
      [
        "appelle",
        -8.826716923176745
      ],
      [
        "ion",
        -8.834645870951215
      ],
      [
        "tout",
        -8.836211867505416
      ],
      [
        "aaw",
        -8.838001997332894
      ],
      [
        "▁seet",
        -8.838523004707946
      ],
      [
        "mbaa",
        -8.8446055137837
      ],
      [
        "▁veni",
        -8.846742215994494
      ],
      [
        "vent",
        -8.848801590478445
      ],
      [
        "▁ñen",
        -8.851055392510812
      ],
      [
        "ti",
        -8.855835752997736
      ],
      [
        "▁deva",
        -8.860933809054751
      ],
      [
        "▁quelqu",
        -8.863525811234677
      ],
      [
        "▁Kook",
        -8.891510433951375
      ],
      [
        "▁po",
        -8.895502850703558
      ],
      [
        "▁naŋg",
        -8.897400228138556
      ],
      [
        "▁Noon",
        -8.900089017091142
      ],
      [
