{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -2.90857322771482
      ],
      [
        "▁",
        -3.154259208300541
      ],
      [
        ".",
        -3.434876807585839
      ],
      [
        "▁de",
        -4.088420410182221
      ],
      [
        "s",
        -4.123997896307168
      ],
      [
        "▁la",
        -4.240449997918155
      ],
      [
        "e",
        -4.567067017154674
      ],
      [
        "▁ci",
        -4.652434848486258
      ],
      [
        "y",
        -4.672879468867937
      ],
      [
        "i",
        -4.673844228524095
      ],
      [
        "u",
        -4.999263892747554
      ],
      [
        "▁a",
        -5.035710671604292
      ],
      [
        "a",
        -5.068524219921489
      ],
      [
        "▁les",
        -5.161192194807864
      ],
      [
        "▁à",
        -5.171948147782016
      ],
      [
        "▁mu",
        -5.264571768366735
      ],
      [
        "t",
        -5.278151316743641
      ],
      [
        "▁ma",
        -5.2831727364846195
      ],
      [
        "▁des",
        -5.301179389877326
      ],
      [
        "▁ni",
        -5.315419092018003
      ],
      [
        "▁le",
        -5.3353447873996735
      ],
      [
        "▁et",
        -5.398690996638496
      ],
      [
        "▁ba",
        -5.434013504719033
      ],
      [
        "r",
        -5.436827624724462
      ],
      [
        "▁qui",
        -5.462223287012752
      ],
      [
        "▁que",
        -5.463277811208527
      ],
      [
        "▁du",
        -5.476265982914526
      ],
      [
        "▁di",
        -5.493748897708952
      ],
      [
        "ak",
        -5.501785623507673
      ],
      [
        "▁ko",
        -5.526285995430223
      ],
      [
        "▁na",
        -5.547504680349073
      ],
      [
        "▁bi",
        -5.633635585693467
      ],
      [
        "▁ne",
        -5.6570824684961325
      ],
      [
        "▁yi",
        -5.6868322935948745
      ],
      [
        "▁un",
        -5.694288598449753
      ],
      [
        "n",
        -5.699273615424436
      ],
      [
        "▁gi",
        -5.73109870246055
      ],
      [
        "▁dans",
        -5.73313124953803
      ],
      [
        "▁pas",
        -5.784696481125515
      ],
      [
        "▁ñu",
        -5.820720125525917
      ],
      [
        "▁en",
        -5.862208570161871
      ],
      [
        "▁yu",
        -5.894136601087195
      ],
      [
        "l",
        -5.953274694514156
      ],
      [
        "▁bu",
        -5.965473835256986
      ],
      [
        "▁fa",
        -6.047145872348497
      ],
      [
        "▁sama",
        -6.056797322654867
      ],
      [
        "▁seen",
        -6.063828479972373
      ],
      [
        "▁dem",
        -6.067181685535364
      ],
      [
        "▁te",
        -6.078025929227329
      ],
      [
        "▁woon",
        -6.087658157401765
      ],
      [
        "▁naa",
        -6.092538455515172
      ],
      [
        "▁pour",
        -6.0925833293176765
      ],
      [
        "▁est",
        -6.101080439363598
      ],
      [
        "!",
        -6.114654725382611
      ],
      [
        "▁son",
        -6.1247049622314
      ],
      [
        "▁Il",
        -6.155042577856416
      ],
      [
        "et",
        -6.155626279519292
      ],
      [
        ":",
        -6.161992494739728
      ],
      [
        "▁daan",
        -6.1673680593695135
      ],
      [
        "'est",
        -6.213058864567002
      ],
      [
        "c",
        -6.2204135431993
      ],
      [
        "▁sa",
        -6.232702220848498
      ],
      [
        "une",
        -6.241634436852375
      ],
      [
        "▁qu'il",
        -6.241843775137077
      ],
      [
        "▁au",
        -6.251934511349074
      ],
      [
        "▁ca",
        -6.254901453254991
      ],
      [
        "k",
        -6.2640864131005785
      ],
      [
        "▁par",
        -6.2691088528111685
      ],
      [
        "oon",
        -6.27531065819343
      ],
      [
        "▁doon",
        -6.292532733395671
      ],
      [
        "▁je",
        -6.300874063524612
      ],
      [
        "▁ce",
        -6.305270215230878
      ],
      [
        "▁lu",
        -6.321822108970032
      ],
      [
        "▁mon",
        -6.335470640598382
      ],
      [
        "é",
        -6.34400669275194
      ],
      [
        "▁père",
        -6.352507056503665
      ],
      [
        "ent",
        -6.393287389378833
      ],
      [
        "▁ngi",
        -6.403878089064872
      ],
      [
        "▁il",
        -6.415594181267828
      ],
      [
        "▁leen",
        -6.419796521405639
      ],
      [
        "▁Baay",
        -6.422922391699074
      ],
      [
        "▁C",
        -6.4257411028638245
      ],
      [
        "▁ŋga",
        -6.458202328721762
      ],
      [
        "▁mi",
        -6.463207088175635
      ],
      [
        "▁l'",
        -6.4657345181303265
      ],
      [
        "▁sur",
        -6.4947502632190055
      ],
      [
        "à",
        -6.50696256180773
      ],
      [
        "▁Afrig",
        -6.518184858120556
      ],
      [
        "▁wax",
        -6.525214158651269
      ],
      [
        "er",
        -6.535463284306774
      ],
      [
        "▁vu",
        -6.543738444037593
      ],
      [
        "am",
        -6.546068507299219
      ],
      [
        "▁Je",
        -6.555145226202242
      ],
      [
        "▁ya",
        -6.5606383390310175
      ],
      [
        "le",
        -6.570140819662779
      ],
      [
        "ait",
        -6.591177405499422
      ],
      [
        "▁c",
        -6.594063754013372
      ],
      [
        "▁ave",
        -6.59501604200342
      ],
      [
        "▁sax",
        -6.623959687022042
      ],
      [
        "es",
        -6.627709620707784
      ],
      [
        "▁se",
        -6.627752073088975
      ],
      [
        "?",
        -6.6591401950354605
      ],
      [
        "▁ay",
        -6.662928652367146
      ],
      [
        "▁d",
        -6.668931360460861
      ],
      [
        "m",
        -6.676736114827886
      ],
      [
        "▁nit",
        -6.693983168229059
      ],
      [
        "▁Gis",
        -6.705814489967633
      ],
      [
        "«",
        -6.7075541345949
      ],
      [
        "nt",
        -6.718831281985413
      ],
      [
        "g",
        -6.721474920110215
      ],
      [
        "al",
        -6.7352964895155925
      ],
      [
        "▁nu",
        -6.741504337326724
      ],
      [
        "▁moo",
        -6.758839159922155
      ],
      [
        "▁si",
        -6.765993545197395
      ],
      [
        "▁su",
        -6.778746400601636
      ],
      [
        "les",
        -6.781643848062057
      ],
      [
        "que",
        -6.792983632701821
      ],
      [
        "▁moom",
        -6.795140510966984
      ],
      [
        "▁lui",
        -6.796927336373171
      ],
      [
        "▁d'un",
        -6.802092862530089
      ],
      [
        "▁J'a",
        -6.80901436070228
      ],
      [
        "▁gis",
        -6.822589607318713
      ],
      [
        "▁nous",
        -6.822852511714329
      ],
      [
        "▁plus",
        -6.843983812575601
      ],
      [
        "▁li",
        -6.8561223665678535
      ],
      [
        "▁avait",
        -6.872808454186079
      ],
      [
        "▁L'homme",
        -6.872895168967785
      ],
      [
        "▁tu",
        -6.880783262480202
      ],
      [
        "▁s",
        -6.883180271841887
      ],
      [
        "▁ñëw",
        -6.885041360598587
      ],
      [
        "▁mel",
        -6.896841402804427
      ],
      [
        "b",
        -6.8978386513792165
      ],
      [
        "▁am",
        -6.915302671666473
      ],
      [
        "it",
        -6.920396970812726
      ],
      [
        "▁benn",
        -6.92499831472849
      ],
      [
        "-",
        -6.925284920314597
      ],
      [
        "▁homme",
        -6.92670665690963
      ],
      [
        "▁l'homme",
        -6.929122838244634
      ],
      [
        "▁kenn",
        -6.940640887864477
      ],
      [
        "▁ku",
        -6.94085321837862
      ],
      [
        "▁nga",
        -6.947360186157599
      ],
      [
        "ul",
        -6.955111614455341
      ],
      [
        "▁góor",
        -6.959498533562713
      ],
      [
        "▁enfants",
        -6.973769733012843
      ],
      [
        "▁biir",
        -6.980525149054225
      ],
      [
        "▁may",
        -6.980867874684734
      ],
      [
        "▁Tu",
        -7.0022300010959295
      ],
      [
        "▁nag",
        -7.0139564280781
      ],
      [
        "il",
        -7.015534751775925
      ],
      [
        "▁Ci",
        -7.026977985722207
      ],
      [
        "▁l",
        -7.037223962930503
      ],
      [
        "d",
        -7.042766784109351
      ],
      [
        "▁d'",
        -7.047649022309329
      ],
      [
        "▁mère",
        -7.0486577954315415
      ],
      [
        "s.",
        -7.0509022027663715
      ],
      [
        "▁tout",
        -7.067296891114578
      ],
      [
        "▁La",
        -7.069820900060308
      ],
      [
        "▁gu",
        -7.092648712438024
      ],
      [
        "▁comme",
        -7.093423926074055
      ],
      [
        "▁ces",
        -7.095176000931667
      ],
      [
        "ment",
        -7.097663714006224
      ],
      [
        "ette",
        -7.104963770924941
      ],
      [
        "ont",
        -7.107384050897434
      ],
      [
        "▁dara",
        -7.1081825320330285
      ],
      [
        "▁nekk",
        -7.113394920285188
      ],
      [
        "▁xam",
        -7.12140237189347
      ],
      [
        "▁cet",
        -7.131546670244991
      ],
      [
        "▁m",
        -7.137436549952561
      ],
      [
        "▁dal",
        -7.137951043786336
      ],
      [
        "▁n",
        -7.14294493946992
      ],
      [
        "▁ju",
        -7.163824544138376
      ],
      [
        "▁fi",
        -7.164422722798418
      ],
      [
        "▁Le",
        -7.168762374152735
      ],
      [
        "te",
        -7.171879153829141
      ],
      [
        "ee",
        -7.178481964040823
      ],
      [
        "oo",
        -7.186981557815425
      ],
      [
        "▁me",
        -7.192625160674094
      ],
      [
        "▁san",
        -7.197357205166071
      ],
      [
        "▁fu",
        -7.202089214937015
      ],
      [
        "▁def",
        -7.2061830059557535
      ],
      [
        "▁rekk",
        -7.206702347666023
      ],
      [
        "x",
        -7.20894109489221
      ],
      [
        "▁ji",
        -7.211682324512309
      ],
      [
        "▁mbaa",
        -7.214877933156219
      ],
      [
        "▁ndax",
        -7.2175624984974105
      ],
      [
        "ñ",
        -7.224895231856179
      ],
      [
        "▁été",
        -7.228608687495303
      ],
      [
        "▁xale",
        -7.231025130458648
      ],
      [
        "▁ou",
        -7.234633572891409
      ],
      [
        "▁ki",
        -7.243022925046342
      ],
      [
        "di",
        -7.244953197003198
      ],
      [
        "leurs",
        -7.246451227090101
      ],
      [
        "▁pays",
        -7.247208230548511
      ],
      [
        "ant",
        -7.2549857716009685
      ],
      [
        "▁gën",
        -7.2569073543274465
      ],
      [
        "▁dëkk",
        -7.259755550978654
      ],
      [
        "on",
        -7.266729033244043
      ],
      [
        "▁ñi",
        -7.266880921468965
      ],
      [
        "▁même",
        -7.276739482473384
      ],
      [
        "eneen",
        -7.283548833619811
      ],
      [
        "▁mën",
        -7.292450285651757
      ],
      [
        "▁était",
        -7.293162390273672
      ],
      [
        "être",
        -7.2945390054620045
      ],
      [
        "▁bëgg",
        -7.296039226765674
      ],
      [
        "▁y",
        -7.300185271044867
      ],
      [
        "o",
        -7.308274009255539
      ],
      [
        "▁c'est",
        -7.328273753064877
      ],
      [
        "▁jigéen",
        -7.331575983757122
      ],
      [
        "▁Su",
        -7.3319241730665095
      ],
      [
        "▁N",
        -7.337033775598448
      ],
      [
        "▁autre",
        -7.337912463482596
      ],
      [
        "▁kër",
        -7.354089908294146
      ],
      [
        "▁D",
        -7.372134514823896
      ],
      [
        "▁lépp",
        -7.392061012888707
      ],
      [
        "▁maison",
        -7.392408255027204
      ],
      [
        "ses",
        -7.393893912149665
      ],
      [
        "re",
        -7.396723094160556
      ],
      [
        "▁laa",
        -7.400679226855502
      ],
      [
        "▁war",
        -7.409966491752615
      ],
      [
        "ils",
        -7.410644779832754
      ],
      [
        "▁baax",
        -7.412812233663471
      ],
      [
        "en",
        -7.427478696172726
      ],
      [
        "▁walla",
        -7.429308002362436
      ],
      [
        "▁yaay",
        -7.438133931213811
      ],
      [
        "aient",
        -7.453382432149609
      ],
      [
        "▁loolu",
        -7.4594814470940864
      ],
      [
        "ay",
        -7.463722775967703
      ],
      [
        "▁Waaye",
        -7.466671779537677
      ],
      [
        "ŋ",
        -7.467008504652775
      ],
      [
        "▁parle",
        -7.472531107814134
      ],
      [
        "▁t",
        -7.484349951799544
      ],
      [
        "▁guerre",
        -7.490179151836969
      ],
      [
        "▁yi.",
        -7.492131707290714
      ],
      [
        "▁Li",
        -7.494272998122552
      ],
      [
        ")",
        -7.494427651421154
      ],
      [
        "▁fait",
        -7.501312260040548
      ],
      [
        "▁moi",
        -7.502322507756752
      ],
      [
        "▁yoon",
        -7.502929620968861
      ],
      [
        "▁aux",
        -7.504348787903279
      ],
      [
        "▁b",
        -7.5050690204719945
      ],
      [
        "▁vie",
        -7.506811537220207
      ],
      [
        "▁yiy",
        -7.507149354526955
      ],
      [
        "▁yooyu",
        -7.508314206963233
      ],
      [
        "▁sunu",
        -7.514076578363927
      ],
      [
        "▁ñaar",
        -7.520880129114994
      ],
      [
        "e.",
        -7.528029187510202
      ],
      [
        "▁A",
        -7.530392282698107
      ],
      [
        "▁temps",
        -7.530617644206712
      ],
      [
        "▁bés",
        -7.531956592526824
      ],
      [
        "▁monde",
        -7.534300710528854
      ],
      [
        "▁cela",
        -7.534976304438963
      ],
      [
        "▁lool",
        -7.536433070256495
      ],
      [
        "▁ŋgi",
        -7.53666780139211
      ],
      [
        "▁G",
        -7.540031318301278
      ],
      [
        "▁mag",
        -7.541225933874433
      ],
      [
        "▁Ogosaa",
        -7.549191731201219
      ],
      [
        "▁L",
        -7.549967930271658
      ],
      [
        "▁Mu",
        -7.5524397858139904
      ],
      [
        "▁là",
        -7.557425528342517
      ],
      [
        "▁dul",
        -7.560973308532233
      ],
      [
        "▁Ma",
        -7.571950052146772
      ],
      [
        "un",
        -7.574660597921337
      ],
      [
        "▁teg",
        -7.577221805866865
      ],
      [
        "▁mais",
        -7.582155681463345
      ],
      [
        "▁demee",
        -7.583193772164309
      ],
      [
        "▁J",
        -7.5919158157308
      ],
      [
        "▁ka",
        -7.594083628399577
      ],
      [
        "▁xel",
        -7.59455584997742
      ],
      [
        "▁gone",
        -7.594620620221041
      ],
      [
        "▁leur",
        -7.596595778953549
      ],
      [
        "▁Te",
        -7.597228082803914
      ],
      [
        "ée",
        -7.600047104685837
      ],
      [
        "▁xar",
        -7.602269311925427
      ],
      [
        "▁fekk",
        -7.617184130525123
      ],
      [
        "▁ñoom",
        -7.624109499118385
      ],
      [
        "▁man",
        -7.633327792306126
      ],
      [
        "▁aussi",
        -7.638949821998615
      ],
      [
        "▁Tugal",
        -7.638994105114351
      ],
      [
        "est",
        -7.648917147489053
      ],
      [
        "▁réew",
        -7.65661402857224
      ],
      [
        "▁so",
        -7.658006296075094
      ],
      [
        "▁femme",
        -7.669013111626427
      ],
      [
        "▁cha",
        -7.671225058224071
      ],
      [
        "▁À",
        -7.671666354338772
      ],
      [
        "▁f",
        -7.672255483243158
      ],
      [
        "▁it",
        -7.681482150745181
      ],
      [
        "▁S",
        -7.684997753771112
      ],
      [
        "▁bopp",
        -7.686251114997718
      ],
      [
        "▁j'a",
        -7.687740717979612
      ],
      [
        "▁yaram",
        -7.6899395079266215
      ],
      [
        "▁doole",
        -7.6904556851757775
      ],
      [
        "▁n'",
        -7.698863477783352
      ],
      [
        "ce",
        -7.70140699091248
      ],
      [
        "woon",
        -7.705226413755771
      ],
      [
        "▁jusqu'",
        -7.709437974934465
      ],
      [
        "▁dit",
        -7.712431550131919
      ],
      [
        "▁yépp",
        -7.713391702327893
      ],
      [
        "▁daf",
        -7.718477462473551
      ],
      [
        "▁yëg",
        -7.723274171671302
      ],
      [
        "▁soo",
        -7.724290647156773
      ],
      [
        "ma",
        -7.725896241075205
      ],
      [
        "yeek",
        -7.728788537587353
      ],
      [
        "▁koo",
        -7.73248159223666
      ],
      [
        "▁tey",
        -7.734134206389217
      ],
      [
        "▁tax",
        -7.735449798943716
      ],
      [
        "▁(",
        -7.736580545294248
      ],
      [
        "▁celui-là",
        -7.738040845907298
      ],
      [
        "▁Mais",
        -7.738509382991756
      ],
      [
        "▁ànd",
        -7.744395119204668
      ],
      [
        "és",
        -7.75226540954591
      ],
      [
        "▁nataal",
        -7.764085490778698
      ],
      [
        "▁boobu",
        -7.765029807142326
      ],
      [
        "is",
        -7.770690398586856
      ],
      [
        "▁p",
        -7.771169664401041
      ],
      [
        "▁amul",
        -7.777339510172455
      ],
      [
        "ci",
        -7.782630369191906
      ],
      [
        "▁jamono",
        -7.791070026292502
      ],
      [
        "▁ñoo",
        -7.812576641276134
      ],
      [
        "▁k",
        -7.814444548165794
      ],
      [
        "▁at",
        -7.821032500512786
      ],
      [
        "▁vous",
        -7.826041189763377
      ],
      [
        "▁xare",
        -7.826431624057026
      ],
      [
        "▁Du",
        -7.8268968552061615
      ],
      [
        "▁dont",
        -7.831476535022828
      ],
      [
        "▁as",
        -7.832514771347986
      ],
      [
        "▁àddina",
        -7.840571100837034
      ],
      [
        "▁ag",
        -7.852233816991635
      ],
      [
        "la",
        -7.852586853388547
      ],
      [
        "de",
        -7.86190894889638
      ],
      [
        "▁rien",
        -7.866161674139249
      ],
      [
        "▁suuf",
        -7.876594071234207
      ],
      [
        "ne",
        -7.876653986712972
      ],
      [
        "▁doŋŋ",
        -7.876782507687615
      ],
      [
        "▁l'intérieur",
        -7.877044055124275
      ],
      [
        "▁i",
        -7.877191787216527
      ],
      [
        "▁En",
        -7.8803244233302925
      ],
      [
        "▁ndaw",
        -7.880623614332357
      ],
      [
        "▁tou",
        -7.881430882363302
      ],
      [
        "▁chose",
        -7.887807118376484
      ],
      [
        "▁sous",
        -7.890008937345041
      ],
      [
        "▁saa",
        -7.890841185052679
      ],
      [
        "ngir",
        -7.894059449074799
      ],
      [
        "eek",
        -7.894557454506721
      ],
      [
        "▁ga",
        -7.896348452426597
      ],
      [
        "▁ja",
        -7.900363484831509
      ],
      [
        ";",
        -7.903769057125583
      ],
      [
        "▁jamais",
        -7.9070337301338105
      ],
      [
        "▁encore",
        -7.907039957549671
      ],
      [
        "▁doute",
        -7.9071017745707275
      ],
      [
        "▁gens",
        -7.909130554197324
      ],
      [
        "▁naan",
        -7.921371407989865
      ],
      [
        "▁mes",
        -7.924247875410462
      ],
      [
        "épp",
        -7.927166301959131
      ],
      [
        "▁waay",
        -7.93058039334291
      ],
      [
        "▁wër",
        -7.9353937419535505
      ],
      [
        "tre",
        -7.93782900984523
      ],
      [
        "▁corps",
        -7.938797366180582
      ],
      [
        "▁Mon",
        -7.939852030493184
      ],
      [
        "▁liggéey",
        -7.940701614492596
      ],
      [
        "f",
        -7.950535537476831
      ],
      [
        "▁bien",
        -7.953888753212576
      ],
      [
        "ions",
        -7.955103594361452
      ],
      [
        "▁àll",
        -7.956148413838718
      ],
      [
        "▁parti",
        -7.958603269800157
      ],
      [
        "▁toog",
        -7.9645862574527335
      ],
      [
        "▁mbir",
        -7.969068379072131
      ],
      [
        "▁Kamerun",
        -7.970518655335619
      ],
      [
        "▁léeg-léeg",
        -7.970646615271076
      ],
      [
        "▁dégg",
        -7.971663985151918
      ],
      [
        "▁dex",
        -7.975859469248244
      ],
      [
        "▁jëm",
        -7.976496551045522
      ],
      [
        "▁n'a",
        -7.977088720984288
      ],
      [
        "▁Tubaab",
        -7.979320711690944
      ],
      [
        "tu",
        -7.989486626374637
      ],
      [
        "w",
        -7.989809114760982
      ],
      [
        "kat",
        -7.991868734800453
      ],
      [
        "▁la.",
        -7.995618911859532
      ],
      [
        "▁kow",
        -7.996885989348527
      ],
      [
        "▁bët",
        -7.999085441507981
      ],
      [
        "▁P",
        -8.000645684604304
      ],
      [
        "▁jóge",
        -8.001151574575115
      ],
      [
        "▁partir",
        -8.002129143962547
      ],
      [
        "▁c'étai",
        -8.003760063066366
      ],
      [
        "▁ñépp",
        -8.003987956669521
      ],
      [
        "▁da",
        -8.007315286419887
      ],
      [
        "▁venu",
        -8.00793296862737
      ],
      [
        "▁génn",
        -8.01047271876988
      ],
      [
        "▁terre",
        -8.01606281133843
      ],
      [
        "▁jour",
        -8.022491706845466
      ],
      [
        "ous",
        -8.023421763372637
      ],
      [
        "▁loxo",
        -8.02835205744313
      ],
      [
        "▁nañ",
        -8.032622123337152
      ],
      [
        "▁loin",
        -8.037966116718975
      ],
      [
        "▁quelque",
        -8.043602095137853
      ],
      [
        "▁De",
        -8.044263460168011
      ],
      [
        "ation",
        -8.045627589060874
      ],
      [
        "▁m'a",
        -8.045877483185436
      ],
      [
        "▁peut-",
        -8.046929108034945
      ],
      [
        "▁vois",
        -8.049216266774001
      ],
      [
        "▁waa",
        -8.065990367630647
      ],
      [
        "▁jot",
        -8.066501696528153
      ],
      [
        "▁l'autre",
        -8.074144087768808
      ],
      [
        "▁boppam",
        -8.075424203903962
      ],
      [
        "▁lañu",
        -8.078068785253759
      ],
      [
        "▁veux",
        -8.07813692662757
      ],
      [
        "▁faire",
        -8.100465606344658
      ],
      [
        "▁nañu",
        -8.101165412544185
      ],
      [
        "▁wi",
        -8.101386743767439
      ],
      [
        "▁réer",
        -8.107071662645
      ],
      [
        "▁Xam",
        -8.109418926203134
      ],
      [
        "▁l'Afrique",
        -8.11111059711996
      ],
      [
        "▁qu'elle",
        -8.111703984565791
      ],
      [
        "▁noonu",
        -8.115887530107385
      ],
      [
        "▁années",
        -8.116457849536022
      ],
      [
        "▁Ñu",
        -8.11778218418809
      ],
      [
        "▁dugg",
        -8.120807440807553
      ],
      [
        "ez",
        -8.12206277385809
      ],
      [
        "▁ňu",
        -8.124755615991381
      ],
      [
        "▁dund",
        -8.127335144578037
      ],
      [
        "▁ban",
        -8.127345218811781
      ],
      [
        "▁néeg",
        -8.128014487002396
      ],
      [
        "▁être",
        -8.131256519638862
      ],
      [
        "▁wu",
        -8.134822775748809
      ],
      [
        "▁Ce",
        -8.137026627874539
      ],
      [
        "▁non",
        -8.14441414629075
      ],
      [
        "▁femmes",
        -8.145170051087426
      ],
      [
        "▁Quel",
        -8.145489065710336
      ],
      [
        "▁foofu",
        -8.149889044560307
      ],
      [
        "▁xarit",
        -8.14998101616081
      ],
      [
        "▁part",
        -8.151308936554617
      ],
      [
        "▁crois",
        -8.152267717580719
      ],
      [
        "▁Cet",
        -8.153051323589832
      ],
      [
        "▁Sée",
        -8.15461778564788
      ],
      [
        "▁Ogoja",
        -8.155044081613799
      ],
      [
        "▁itam",
        -8.16169317069108
      ],
      [
        "▁avant",
        -8.163017367251783
      ],
      [
        "▁fois",
        -8.164535497392523
      ],
      [
        "ñu",
        -8.166421360772839
      ],
      [
        "▁daw",
        -8.169282952432045
      ],
      [
        "▁yaa",
        -8.16994452495779
      ],
      [
        "eux",
        -8.175465776438433
      ],
      [
        "▁bare",
        -8.17562931119723
      ],
      [
        "▁dañu",
        -8.177864070449244
      ],
      [
        "▁ab",
        -8.178236053996166
      ],
      [
        "▁deux",
        -8.187320189403984
      ],
      [
        "▁tamit",
        -8.18936151795574
      ],
      [
        "▁jooju",
        -8.192521715552864
      ],
      [
        "um",
        -8.192947300969987
      ],
      [
        "▁après",
        -8.194476132073019
      ],
      [
        "▁Afrique",
        -8.196333578996677
      ],
      [
        "▁Fa",
        -8.196892212807121
      ],
      [
        "▁Si",
        -8.199676670501027
      ],
      [
        "▁mas",
        -8.200686763031937
      ],
      [
        "▁médecin",
        -8.200991339920911
      ],
      [
        "▁bañ",
        -8.201381661272091
      ],
      [
        "▁peu",
        -8.202598725349764
      ],
      [
        "▁Am",
        -8.2052843045036
      ],
      [
        "rès",
        -8.207328984734097
      ],
      [
        "▁F",
        -8.208384287273795
      ],
      [
        "▁solo",
        -8.208742527583913
      ],
      [
        "▁seul",
        -8.211487660713562
      ],
      [
        "▁garab",
        -8.21694041000155
      ],
      [
        "▁jaar",
        -8.218225290025853
      ],
      [
        "▁Ni",
        -8.227488076761409
      ],
      [
        "▁fàww",
        -8.23057465701418
      ],
      [
        "▁Cameroun",
        -8.231009393941282
      ],
      [
        "▁Dan",
        -8.231071194165969
      ],
      [
        "▁daanaka",
        -8.232239007249554
      ],
      [
        "ni",
        -8.234390791333055
      ],
      [
        "▁ginnaaw",
        -8.236585192483426
      ],
      [
        "at",
        -8.241328252391781
      ],
      [
        "▁K",
        -8.246724228425501
      ],
      [
        "▁ña",
        -8.252817281327939
      ],
      [
        "▁l'a",
        -8.25500173305207
      ],
      [
        "▁ñ",
        -8.258924005803213
      ],
      [
        "▁mer",
        -8.27162231583381
      ],
      [
        "▁dëgg",
        -8.276398093573476
      ],
      [
        "▁maa",
        -8.277895212789737
      ],
      [
        "▁qu'on",
        -8.278607071178596
      ],
      [
        "▁re",
        -8.283364490018405
      ],
      [
        "▁Bi",
        -8.285107386759577
      ],
      [
        "▁amis",
        -8.285261409543054
      ],
      [
        "▁pouvait",
        -8.286047828352793
      ],
      [
        "▁boo",
        -8.286765905056386
      ],
      [
        "▁j",
        -8.287779946050048
      ],
      [
        "▁mouton",
        -8.293263220904183
      ],
      [
        "ale",
        -8.294958416017593
      ],
      [
        "▁dé",
        -8.295478218032041
      ],
      [
        "▁nee",
        -8.299854895194326
      ],
      [
        "▁moutons",
        -8.300020444183598
      ],
      [
        "▁g",
        -8.300890840229647
      ],
      [
        "▁jël",
        -8.303043577787871
      ],
      [
        "▁va",
        -8.304601943466633
      ],
      [
        "▁vers",
        -8.304835406078604
      ],
      [
        "▁toi",
        -8.307980049225815
      ],
      [
        "▁Soo",
        -8.31416871238821
      ],
      [
        "▁taxaw",
        -8.319400209146671
      ],
      [
        "▁France",
        -8.319544166266706
      ],
      [
        "▁yaakaar",
        -8.319669564426247
      ],
      [
        "▁voilà",
        -8.319762713365606
      ],
      [
        "▁celui",
        -8.319966429785408
      ],
      [
        "j",
        -8.321826464226872
      ],
      [
        "▁noppi",
        -8.325137461445678
      ],
      [
        "▁yeneen",
        -8.325258382479063
      ],
      [
        "▁aucun",
        -8.325690085247302
      ],
      [
        "▁entre",
        -8.326425524894939
      ],
      [
        "▁ñuul",
        -8.326724798297509
      ],
      [
        "▁personne",
        -8.329376176947717
      ],
      [
        "▁metti",
        -8.332855849287737
      ],
      [
        "▁nuy",
        -8.333879046128395
      ],
      [
        "▁sol",
        -8.342410871945894
      ],
      [
        "▁fàttaliku",
        -8.344767662174203
      ],
      [
        "ement",
        -8.344858667036672
      ],
      [
        "▁Ba",
        -8.346622049215563
      ],
      [
        "▁elle",
        -8.346957843144331
      ],
      [
        "▁Lu",
        -8.347933423283486
      ],
      [
        "▁ko.",
        -8.348208592936825
      ],
      [
        "▁Moo",
        -8.349680147563646
      ],
      [
        "▁ŋgee",
        -8.35054994093559
      ],
      [
        "▁qu'",
        -8.352244892660961
      ],
      [
        "ante",
        -8.360852001434917
      ],
      [
        "▁forêt",
        -8.3669619900338
      ],
      [
        "▁Wànte",
        -8.366998447899336
      ],
      [
        "▁xalaat",
        -8.367237113188239
      ],
      [
        "▁matin",
        -8.36780784914851
      ],
      [
        "▁dañ",
        -8.368182249376163
      ],
      [
        "autour",
        -8.369772799264126
      ],
      [
        "▁xamul",
        -8.370390892529384
      ],
      [
        "▁devant",
        -8.370518065806175
      ],
      [
        "▁M",
        -8.371745463112658
      ],
      [
        "▁For",
        -8.374609459308585
      ],
      [
        "▁travers",
        -8.376205525155271
      ],
      [
        "▁gaal",
        -8.383735024309093
      ],
      [
        "▁autres",
        -8.386823486610577
      ],
      [
        "▁Da",
        -8.387489717303541
      ],
      [
        "▁bout",
        -8.388765239780517
      ],
      [
        "▁Sa",
        -8.388894836763413
      ],
      [
        "lu",
        -8.38971238541004
      ],
      [
        "▁C'",
        -8.391913047161182
      ],
      [
        "▁village",
        -8.393683738518193
      ],
      [
        "▁haut",
        -8.395907253802438
      ],
      [
        "us",
        -8.397036971204976
      ],
      [
        "▁neex",
        -8.399113299137973
      ],
      [
        "▁tànk",
        -8.399407623593163
      ],
      [
        "▁case",
        -8.399452057491565
      ],
      [
        "ook",
        -8.403802817369526
      ],
      [
        "▁dóor",
        -8.406998887219645
      ],
      [
        "▁nuit",
        -8.408668363689333
      ],
      [
        "▁Maa",
        -8.410914352128975
      ],
      [
        "▁xol",
        -8.413833604530156
      ],
      [
        "▁W",
        -8.414172612260481
      ],
      [
        "▁Móris",
        -8.416880380537162
      ],
      [
        "▁soleil",
        -8.417038447797475
      ],
      [
        "▁Ku",
        -8.41800590039654
      ],
      [
        "▁Niseryaa",
        -8.420721151198077
      ],
      [
        "▁yàgg",
        -8.422465898210797
      ],
      [
        "▁donné",
        -8.424696563947588
      ],
      [
        "▁topp",
        -8.425018925166622
      ],
      [
        "▁lañ",
        -8.425296038002335
      ],
      [
        "▁aujourd'hui",
        -8.42705636418741
      ],
      [
        "▁fin",
        -8.428722619145228
      ],
      [
        "▁bord",
        -8.438825462129804
      ],
      [
        "▁puis",
        -8.439545179226803
      ],
      [
        "-là",
        -8.442521080168483
      ],
      [
        "▁leer",
        -8.445092085304111
      ],
      [
        "▁fas",
        -8.450219140519149
      ],
      [
        "▁route",
        -8.454079058001016
      ],
      [
        "'exil",
        -8.459993698188953
      ],
      [
        "▁Loolu",
        -8.469448708299616
      ],
      [
        "▁souviens",
        -8.469665039759482
      ],
      [
        "▁Nigeria",
        -8.469667510368016
      ],
      [
        "▁grand-mère",
        -8.469800332962002
      ],
      [
        "▁doom-aadama",
        -8.469840165597079
      ],
      [
        "▁wéy",
        -8.470111892282976
      ],
      [
        "▁jaay",
        -8.471422555547427
      ],
      [
        "▁Bansoo",
        -8.47142734965285
      ],
      [
        "▁Ndax",
        -8.47281060983995
      ],
      [
        "▁réy",
        -8.47329914283279
      ],
      [
        "▁Bu",
        -8.473646072899557
      ],
      [
        "iers",
        -8.476457631484454
      ],
      [
        "▁jeex",
        -8.476740340040962
      ],
      [
        "▁bii",
        -8.476956904413719
      ],
      [
        "▁Sama",
        -8.477509369272468
      ],
      [
        "eurs",
        -8.477578636159294
      ],
      [
        "▁xonq",
        -8.479520113581387
      ],
      [
        "▁guddi",
        -8.481169735277874
      ],
      [
        "▁maam",
        -8.481748805045033
      ],
      [
        "▁sorte",
        -8.483391451155274
      ],
      [
        "in",
        -8.486721035765301
      ],
      [
        "▁door",
        -8.486972838534054
      ],
      [
        "▁kooku",
        -8.489203276572153
      ],
      [
        "fa",
        -8.491404603626222
      ],
      [
        "▁day",
        -8.492639272923089
      ],
      [
        "▁dellu",
        -8.49358356810338
      ],
      [
        "▁hommes",
        -8.493858913991557
      ],
      [
        "▁jàpp",
        -8.495969663156572
      ],
      [
        "▁Y",
        -8.502132084417077
      ],
      [
        "vaient",
        -8.504912169094073
      ],
      [
        "▁no",
        -8.506905943642282
      ],
      [
        "▁gee",
        -8.507501708989594
      ],
      [
        "▁fii",
        -8.50893050097689
      ],
      [
        "▁rivière",
        -8.509241756112399
      ],
      [
        "▁passé",
        -8.511112042049223
      ],
      [
        "▁ville",
        -8.512555948656544
      ],
      [
        "▁yee",
        -8.514396039892535
      ],
      [
        "▁say",
        -8.519236588542942
      ],
      [
        "▁B",
        -8.52091112003888
      ],
      [
        "té",
        -8.521899996582697
      ],
      [
        "▁veut",
        -8.524995318735986
      ],
      [
        "▁question",
        -8.525185297705402
      ],
      [
        "▁ceux-là",
        -8.52520484069663
      ],
      [
        "▁njëkk",
        -8.5253343766087
      ],
      [
        "▁nettali",
        -8.525341123126756
      ],
      [
        "aan",
        -8.527034661691868
      ],
      [
        "▁Xale",
        -8.527480184277227
      ],
      [
        "▁d'autre",
        -8.527540206366364
      ],
      [
        "▁n'étai",
        -8.528154780579886
      ],
      [
        "▁Dem",
        -8.52878438869643
      ],
      [
        "▁quan",
        -8.529712996437947
      ],
      [
        "▁aperç",
        -8.52978643978855
      ],
      [
        "▁étai",
        -8.5301792914522
      ],
      [
        "nu",
        -8.531509072587307
      ],
      [
        "▁regard",
        -8.532610250898367
      ],
      [
        "▁soir",
        -8.534061591997311
      ],
      [
        "▁murs",
        -8.534826424375533
      ],
      [
        "ées",
        -8.53527872418936
      ],
      [
        "si",
        -8.536870972472936
      ],
      [
        "▁faj",
        -8.5370632437067
      ],
      [
        "▁daal",
        -8.537129647549282
      ],
      [
        "ou",
        -8.540283313930152
      ],
      [
        "▁Ca",
        -8.545242800805863
      ],
      [
        "▁ëpp",
        -8.546986749886795
      ],
      [
        "▁voir",
        -8.547993449867633
      ],
      [
        "tôt",
        -8.548141214329235
      ],
      [
        "▁Xar",
        -8.548742198200467
      ],
      [
        "▁pu",
        -8.55020797796811
      ],
      [
        "▁C'étai",
        -8.552603399252114
      ],
      [
        "▁jiit",
        -8.556726454367112
      ],
      [
        "▁Quan",
        -8.557916895711207
      ],
      [
        "▁s'",
        -8.560208765576746
      ],
      [
        "afa",
        -8.561714983892681
      ],
      [
        "▁tudd",
        -8.563379435710605
      ],
      [
        "▁jox",
        -8.563737364341964
      ],
      [
        "ir",
        -8.56441101436317
      ],
      [
        "▁fan",
        -8.565811818234064
      ],
      [
        "▁enfant",
        -8.566588220741256
      ],
      [
        "▁gàtt",
        -8.568031733740494
      ],
      [
        "ux",
        -8.571895931785296
      ],
      [
        "▁wut",
        -8.574287862410099
      ],
      [
        "▁dëkki",
        -8.575194047945352
      ],
      [
        "▁Banso",
        -8.58149210442905
      ],
      [
        "vait",
        -8.58178421021998
      ],
      [
        "▁bàyyi",
        -8.582244103873636
      ],
      [
        "àddaay",
        -8.58343564062022
      ],
      [
        "▁tàmbal",
        -8.58370976055049
      ],
      [
        "▁gunóor",
        -8.583778692516224
      ],
      [
        "▁Àngalteer",
        -8.583922287466496
      ],
      [
        "▁tel",
        -8.584256985541234
      ],
      [
        "▁Àngale",
        -8.58445593951705
      ],
      [
        "▁fourmis",
        -8.585686964775675
      ],
      [
        "▁bon",
        -8.586313626274976
      ],
      [
        "béré",
        -8.587329562708742
      ],
      [
        "naa",
        -8.58895152096358
      ],
      [
        "▁weex",
        -8.590211669881038
      ],
      [
        "▁plaine",
        -8.590213404504869
      ],
      [
        "▁do",
        -8.590775794586119
      ],
      [
        "▁mujje",
        -8.593066847491393
      ],
      [
        "▁Au",
        -8.593224761187377
      ],
      [
        "▁googu",
        -8.593238857431281
      ],
      [
        "▁doomu",
        -8.593998902970933
      ],
      [
        "▁dee",
        -8.594061837850276
      ],
      [
        "▁in",
        -8.594552437462273
      ],
      [
        "▁toit",
        -8.596273980414706
      ],
      [
        "▁peau",
        -8.59665559057057
      ],
      [
        "▁n'avai",
        -8.599179500425546
      ],
      [
        "▁amoon",
        -8.600743761985681
      ],
      [
        "avoir",
        -8.603025835227355
      ],
      [
        "ient",
        -8.603345341802454
      ],
      [
        "▁lii",
        -8.60841741854428
      ],
      [
        "▁grand",
        -8.610486376366989
      ],
      [
        "-na",
        -8.617954127597129
      ],
      [
        "▁masu",
        -8.618512063872934
      ],
      [
        "▁gaa",
        -8.627290166616431
      ],
      [
        "▁ans",
        -8.627850144813136
      ],
      [
        "▁ta",
        -8.629351940559074
      ],
      [
        "▁baay",
        -8.629371362278025
      ],
      [
        "▁dama",
        -8.630313183295785
      ],
      [
        "▁moment",
        -8.63056643059667
      ],
      [
        "▁L'",
        -8.634097879666568
      ],
      [
        "▁seet",
        -8.634227897014577
      ],
      [
        "uñu",
        -8.635448990619974
      ],
      [
        "▁dox",
        -8.635832121463796
      ],
      [
        "▁bokk",
        -8.637249468563818
      ],
      [
        "▁waaj",
        -8.640070251632842
      ],
      [
        "▁Ken",
        -8.640113356359805
      ],
      [
        "▁Bamenda",
        -8.641868801741984
      ],
      [
        "▁way-jur",
        -8.644907924802268
      ],
      [
        "▁Bëgg",
        -8.64593891652397
      ],
      [
        "▁cheval",
        -8.646144377979596
      ],
      [
        "▁dunyaa",
        -8.64622119939399
      ],
      [
        "▁l'Ouest",
        -8.646227709980792
      ],
      [
        "ans",
        -8.646838999772932
      ],
      [
        "enn",
        -8.646887102232848
      ],
      [
        "▁téere",
        -8.647198520118938
      ],
      [
        "▁vache",
        -8.648106578186862
      ],
      [
        "▁Tout",
        -8.648968401555505
      ],
      [
        "▁lorsqu",
        -8.65043535415246
      ],
      [
        "▁contre",
        -8.651349610506461
      ],
      [
        "▁toute",
        -8.652876945471476
      ],
      [
        "▁dana",
        -8.653111150767284
      ],
      [
        "▁reste",
        -8.654761353234935
      ],
      [
        "▁côté",
        -8.65483636899482
      ],
      [
        "faral",
        -8.65652422646152
      ],
      [
        "▁na.",
        -8.658876636927486
      ],
      [
        "▁Waa",
        -8.661415446698584
      ],
      [
        "▁n'es",
        -8.662574212860369
      ],
      [
        "tte",
        -8.664601390967949
      ],
      [
        "▁ñàkk",
        -8.669999588442327
      ],
      [
        "▁laaj",
        -8.67038746139582
      ],
      [
        "▁gii",
        -8.671125917852907
      ],
      [
        "▁Ay",
        -8.671748976163139
      ],
      [
        "▁voyage",
        -8.68008223716037
      ],
      [
        "▁quel",
        -8.680503702473525
      ],
      [
        "ère",
        -8.681873836210775
      ],
      [
        "▁mot",
        -8.683144299729257
      ],
      [
        "▁nun",
        -8.683885976758392
      ],
      [
        "loo",
        -8.6867308507052
      ],
      [
        "▁bay",
        -8.688157435806593
      ],
      [
        "▁won",
        -8.689570529329222
      ],
      [
        "▁grande",
        -8.692167118751417
      ],
      [
        "wul",
        -8.694791662265825
      ],
      [
        "▁jours",
        -8.695636686291262
      ],
      [
        "s-tu",
        -8.69712848364507
      ],
      [
        "vent",
        -8.69869118381296
      ],
      [
        "▁Ra",
        -8.699272518865616
      ],
      [
        "▁wàn",
        -8.699811226495278
      ],
      [
        "▁doom",
        -8.703473472507044
      ],
      [
        "▁dina",
        -8.70920287204288
      ],
      [
        "▁House",
        -8.71254327365147
      ],
      [
        "▁làrme",
        -8.712605871327378
      ],
      [
        "▁jéem",
        -8.712732725186234
      ],
      [
        "▁violence",
        -8.712787561222509
      ],
      [
        "▁doktoor",
        -8.712853105944841
      ],
      [
        "▁moroom",
        -8.712899603203557
      ],
      [
        "▁l'eau",
        -8.71293952748098
      ],
      [
        "▁seetlu",
        -8.713385133538715
      ],
      [
        "▁yaatu",
        -8.71551953884532
      ],
      [
        "▁ňaar",
        -8.716890082237446
      ],
      [
        "▁gént",
        -8.717010344392808
      ],
      [
        "ri",
        -8.718916651224339
      ],
      [
        "▁kii",
        -8.719434561505658
      ],
      [
        "▁Kon",
        -8.71982480407401
      ],
      [
        "▁niroo",
        -8.72025813837929
      ],
      [
        "▁deret",
        -8.722283345483364
      ],
      [
        "p",
        -8.724671933712841
      ],
      [
        "▁long",
        -8.72577463925877
      ],
      [
        "▁parler",
        -8.72831637632856
      ],
      [
        "ax",
        -8.729995249931898
      ],
      [
        "ns",
        -8.731646442439118
      ],
      [
        "▁ciel",
        -8.732139592886822
      ],
      [
        "▁feebar",
        -8.733803839161281
      ],
      [
        "▁xaw",
        -8.736558900910243
      ],
      [
        "▁tudde",
        -8.738883073038672
      ],
      [
        "▁yeux",
        -8.740825510994654
      ],
      [
        "▁So",
        -8.742539574529822
      ],
      [
        "▁we",
        -8.74450345105527
      ],
      [
        "▁villages",
        -8.74516147959196
      ],
      [
        "ek",
        -8.745525139108983
      ],
      [
        "ur",
        -8.74703606267445
      ],
      [
        "▁ét",
        -8.748698965086788
      ],
      [
        "▁moomu",
        -8.749668537828171
      ],
      [
        "▁jii",
        -8.752799314974416
      ],
      [
        "▁ceux",
        -8.753926685330375
      ],
      [
        "an",
        -8.76365356224306
      ],
      [
        "▁doi",
        -8.766192630169652
      ],
      [
        "▁dëkke",
        -8.767351982869563
      ],
      [
        "▁souvenir",
        -8.767445870150418
      ],
      [
        "▁faa",
        -8.768109694186311
      ],
      [
        "▁l'ai",
        -8.769545678354591
      ],
      [
        "▁nos",
        -8.771176700404734
      ],
      [
        "▁Sur",
        -8.771285505082846
      ],
      [
        "aux",
        -8.772384052871331
      ],
      [
        "▁Ak",
        -8.774238794674137
      ],
      [
        "▁w",
        -8.775553620121725
      ],
      [
        "▁Ben",
        -8.778556929730327
      ],
      [
        "▁lion",
        -8.779803338519672
      ],
      [
        "ra",
        -8.780241268865508
      ],
      [
        "aat",
        -8.781068800412484
      ],
      [
        "▁vécu",
        -8.783718268970125
      ],
      [
        "▁rafet",
        -8.783890072732135
      ],
      [
        "▁jardin",
        -8.78393794987911
      ],
      [
        "▁tangor",
        -8.7839791100092
      ],
      [
        "▁mémoire",
        -8.784018279862362
      ],
      [
        "quelle",
        -8.784183957407155
      ],
      [
        "▁tollu",
        -8.784243580332992
      ],
      [
        "▁gaaw",
        -8.784361953705488
      ],
