<pad>	0
</s>	0
<unk>	0
<s>	0
'	-3.109
▁	-3.18135
.	-3.20531
▁!	-3.3951
?	-3.71995
,	-4.04069
s	-4.04291
-	-4.26247
est	-4.41374
▁la	-4.5089
▁dem	-4.7016
▁l	-4.7594
▁C	-4.77065
▁pas	-4.80775
homme	-4.83759
▁gi	-4.89066
▁qui	-4.96656
▁n	-4.96942
▁de	-4.97111
▁que	-4.97676
▁na	-5.0189
▁ŋga	-5.02882
▁G	-5.05755
▁est	-5.07199
▁L	-5.09357
óor	-5.15818
il	-5.16369
▁ne	-5.18828
u	-5.21698
▁J	-5.25269
▁vu	-5.25471
▁naa	-5.26495
là	-5.30163
a	-5.31016
ai	-5.31386
▁Il	-5.35022
▁a	-5.36537
▁Gis	-5.36974
t	-5.39181
▁un	-5.39501
▁été	-5.40004
n	-5.40392
▁Tu	-5.41735
e	-5.45158
▁tu	-5.46008
▁homme	-5.46787
▁d	-5.47019
▁ci	-5.51131
▁à	-5.54463
▁ce	-5.62773
▁qu	-5.64412
▁Je	-5.67896
▁ñëw	-5.69874
y	-5.73583
▁wax	-5.73748
le	-5.762
▁mu	-5.76817
et	-5.82676
▁celui	-5.82925
▁parti	-5.88914
▁nit	-5.89583
▁Nit	-5.91124
▁góor	-5.91197
▁di	-5.95755
▁les	-5.97116
i	-6.00217
▁le	-6.00838
▁as	-6.01618
▁autre	-6.03075
tu	-6.04803
▁te	-6.05385
▁cet	-6.05733
▁yi	-6.0924
▁sont	-6.11727
▁c	-6.11938
eneen	-6.12577
▁s	-6.127
▁S	-6.13063
▁ŋgi	-6.14748
▁ba	-6.15345
▁ki	-6.18755
▁woon	-6.19169
ci	-6.20023
▁il	-6.21155
▁là	-6.21831
al	-6.22148
é	-6.25939
▁xale	-6.26515
▁ka	-6.28586
▁bi	-6.32337
re	-6.33476
▁bëgg	-6.33818
▁mi	-6.3426
▁gis	-6.34813
un	-6.36195
▁t	-6.40325
▁parle	-6.40381
▁je	-6.43589
▁lui	-6.44247
▁xar	-6.46476
▁A	-6.46945
▁voilà	-6.49015
▁mouton	-6.49826
▁ma	-6.49865
▁j	-6.54404
r	-6.55228
▁Dem	-6.55676
▁partir	-6.55694
▁biir	-6.5706
▁demee	-6.57507
▁ji	-6.58415
▁en	-6.59761
oon	-6.60978
▁Quel	-6.61867
▁du	-6.62028
ul	-6.62098
▁Ci	-6.63096
▁enfants	-6.6334
▁venu	-6.63467
▁dit	-6.63672
▁y	-6.63743
▁laa	-6.64208
▁Cet	-6.6433
▁toi	-6.6601
▁des	-6.66101
▁moi	-6.6619
▁fi	-6.67477
enn	-6.68067
▁ag	-6.68139
intérieur	-6.68519
ez	-6.6856
▁ŋgeen	-6.68857
▁ami	-6.70155
▁O	-6.70315
▁m	-6.70537
▁kenn	-6.7174
▁vous	-6.7206
nt	-6.72297
▁tout	-6.73243
▁K	-6.73747
▁ya	-6.74548
▁peut	-6.74896
▁sa	-6.75135
▁nag	-6.75145
oo	-6.76715
ak	-6.77264
es	-6.77351
▁pour	-6.78214
▁veux	-6.78306
▁ñi	-6.78908
▁Ce	-6.79522
woon	-6.7956
▁demul	-6.81238
ù	-6.81619
▁xarit	-6.81671
c	-6.82423
qu	-6.82432
▁réer	-6.83008
ce	-6.84852
▁Xar	-6.85171
▁Le	-6.85342
autre	-6.86667
▁se	-6.87168
▁part	-6.87384
or	-6.88516
▁ceux	-6.89153
▁si	-6.90046
m	-6.90206
▁Sée	-6.91303
ont	-6.91365
▁veut	-6.92803
▁jigéen	-6.92861
▁Qui	-6.9302
▁Les	-6.93595
en	-6.94086
▁k	-6.94123
êt	-6.95133
▁ni	-6.95375
▁moutons	-6.95478
w	-6.96725
dax	-6.97076
is	-6.97625
▁femme	-6.99152
▁moom	-6.99451
d	-6.99877
▁Qu	-7.00144
▁kooku	-7.00449
▁waa	-7.01227
an	-7.02151
ee	-7.02277
▁Fa	-7.02818
▁F	-7.03171
▁personne	-7.05344
▁où	-7.05588
▁D	-7.05646
▁ku	-7.06415
soo	-7.06587
▁ave	-7.06965
▁es	-7.07214
▁chose	-7.07923
▁Su	-7.09258
te	-7.09406
▁quelqu	-7.10171
▁Na	-7.10701
▁jus	-7.10887
l	-7.1142
▁ñu	-7.12516
▁E	-7.12713
▁doon	-7.14047
fa	-7.14221
▁Vous	-7.14597
▁Celui	-7.14604
▁Que	-7.14629
▁foofu	-7.14656
▁dan	-7.14887
▁moo	-7.14946
▁Va	-7.1539
▁Maa	-7.16196
uñu	-7.16546
▁au	-7.17621
▁b	-7.17659
▁dana	-7.18027
▁fa	-7.18476
à	-7.18923
▁dee	-7.18965
épp	-7.19324
▁aussi	-7.19595
▁gens	-7.19596
▁maison	-7.19621
▁baax	-7.19624
▁vois	-7.19625
as	-7.19638
▁Te	-7.19841
▁nañu	-7.20344
▁Du	-7.20667
▁fu	-7.20889
bas	-7.22465
une	-7.22512
koon	-7.24152
▁Seet	-7.24545
jour	-7.24836
▁Xale	-7.24913
▁yépp	-7.25016
▁Keneen	-7.25222
▁Yaa	-7.25228
na	-7.26696
▁Da	-7.26827
▁Y	-7.27907
▁Ma	-7.29063
eux	-7.30251
▁doŋŋ	-7.30413
▁croi	-7.30413
▁donné	-7.30434
▁Samba	-7.30481
▁Laobe	-7.30588
▁lion	-7.30623
▁La	-7.3067
▁man	-7.30796
x	-7.3232
▁égaré	-7.33289
on	-7.34949
ais	-7.35586
▁Moo	-7.36248
▁Bëgg	-7.36257
hui	-7.36296
rç	-7.363
▁rekk	-7.36306
▁Mais	-7.36447
ape	-7.3679
▁lañu	-7.36809
▁vas	-7.37055
▁Mi	-7.37539
▁leen	-7.38706
▁autres	-7.40642
...	-7.41161
▁parte	-7.41428
ment	-7.41892
ère	-7.42236
igéen	-7.42401
▁ou	-7.42427
▁Un	-7.42602
▁benn	-7.42703
▁vache	-7.42731
▁tou	-7.42884
▁Ñ	-7.43228
▁fait	-7.43339
▁pars	-7.43558
▁enfant	-7.43865
▁Si	-7.44487
étai	-7.44845
▁quelle	-7.45135
▁Wax	-7.45392
▁ñoo	-7.46234
▁dul	-7.48238
▁ay	-7.48349
▁De	-7.48678
ël	-7.48761
▁Kooku	-7.48966
▁yooyu	-7.49212
▁rien	-7.49232
▁dara	-7.49253
▁ñépp	-7.49282
▁Waa	-7.49284
▁ñan	-7.49299
▁Yaw	-7.49312
▁fii	-7.49841
▁jë	-7.51927
autres	-7.55408
Louis	-7.56355
▁simplement	-7.56355
▁À	-7.56355
▁Aucun	-7.5636
▁gaynde	-7.56409
▁Ndar	-7.56417
▁mépp	-7.56546
▁seul	-7.56643
▁ŋgii	-7.57481
▁R	-7.57629
▁Ba	-7.57729
▁quel	-7.58185
▁Tout	-7.58238
▁Ya	-7.58527
▁avait	-7.58644
▁ñ	-7.58725
▁So	-7.58806
▁demoon	-7.58846
▁su	-7.58961
▁ca	-7.59399
ii	-7.60713
▁Mu	-7.60828
▁da	-7.61549
▁parles	-7.6215
gee	-7.62597
▁w	-7.62604
:	-7.64047
▁matin	-7.64048
▁Yéen	-7.64181
▁dame	-7.64194
▁bon	-7.64278
▁jeune	-7.643
▁son	-7.64505
▁bëggul	-7.64547
▁bii	-7.65007
▁demkoon	-7.65306
▁viendra	-7.66063
▁Quelle	-7.66909
▁fas	-7.66966
▁femmes	-7.67495
▁Sa	-7.68353
▁étai	-7.69878
▁vienne	-7.70421
kan	-7.70843
▁nee	-7.71281
▁def	-7.72208
habitude	-7.72381
▁Cherche	-7.72381
▁génn	-7.72381
▁Defe	-7.72381
▁question	-7.72385
▁kër	-7.72399
▁Lawbe	-7.72466
▁Jox	-7.72476
▁bañ	-7.72591
▁doom	-7.7291
▁Demal	-7.73028
▁fut	-7.73183
▁bien	-7.73446
▁kii	-7.73775
▁ici	-7.74336
▁nul	-7.74546
ent	-7.75282
▁voir	-7.75415
aint	-7.75445
am	-7.75945
▁égarée	-7.76857
enfant	-7.77045
▁lan	-7.77131
ement	-7.7719
▁ira	-7.7726
▁it	-7.77382
▁daa	-7.77944
▁P	-7.78269
oom	-7.78921
▁so	-7.7899
▁am	-7.79167
ra	-7.79406
naa	-7.80423
▁liggéey	-7.80732
it	-7.81188
▁Homme	-7.81471
▁cheval	-7.81471
▁Xammee	-7.81472
▁dañu	-7.81511
▁Ndax	-7.81588
▁yaw	-7.81781
▁fille	-7.81984
▁defe	-7.81998
ée	-7.82211
▁B	-7.82339
ar	-7.82451
▁Là	-7.82721
▁Bi	-7.83518
▁partis	-7.84406
▁Bu	-7.86707
oi	-7.87115
▁Koo	-7.87208
▁soi	-7.87543
g	-7.88549
ka	-7.88567
ne	-7.89412
▁serai	-7.91091
atim	-7.91381
Europe	-7.91472
▁Alors	-7.91472
▁Moussa	-7.91472
▁dugg	-7.91472
▁toog	-7.91472
▁subë	-7.9149
▁Xam	-7.9152
▁sama	-7.91557
▁Fatim	-7.91563
▁plus	-7.91578
▁biti	-7.91629
▁Nou	-7.91748
▁gu	-7.92298
▁yeneen	-7.92386
▁Man	-7.92471
▁eû	-7.92598
▁ban	-7.93902
▁g	-7.9397
fin	-7.94572
même	-7.94643
ay	-7.94779
uma	-7.94823
▁partes	-7.94922
▁Comme	-7.95208
ñ	-7.96471
réer	-7.98238
ënd	-7.98462
▁mo	-7.98511
▁par	-7.98596
▁p	-7.98944
▁ñëwul	-7.99401
▁V	-8.00642
gal	-8.02271
and	-8.02272
▁M	-8.0228
▁Li	-8.02424
▁encore	-8.02583
▁acheté	-8.02583
▁Sérère	-8.02587
▁ndaw	-8.02591
▁itam	-8.02643
▁jaŋg	-8.02651
▁dëkk	-8.02716
▁ŋgoon	-8.02733
▁bépp	-8.02771
▁gan	-8.02784
▁Tay	-8.02811
▁tay	-8.02949
óon	-8.03096
elle	-8.03244
▁seen	-8.03289
gii	-8.03379
▁entre	-8.04089
▁Voi	-8.04704
▁viennes	-8.05102
▁même	-8.05429
▁avais	-8.05581
▁may	-8.05915
h	-8.06603
nde	-8.07374
ait	-8.08967
au	-8.09177
een	-8.09759
▁av	-8.10065
▁partira	-8.10695
voir	-8.10829
▁N	-8.11499
tes	-8.11821
▁connais	-8.12211
▁Ne	-8.13093
▁arrivé	-8.1327
▁Woo	-8.14104
er	-8.14149
▁Noon	-8.14677
▁rafet	-8.14915
▁chevaux	-8.15083
▁entier	-8.15085
▁Loolu	-8.15106
▁pourtant	-8.15106
▁Waaye	-8.15112
▁Toi	-8.15112
▁Musaa	-8.15122
▁allé	-8.15128
▁Par	-8.15148
▁sortir	-8.15175
óo	-8.15198
▁soir	-8.15337
▁néeg	-8.15422
▁sax	-8.15483
▁Noonu	-8.15664
▁Kookule	-8.1572
▁bëggée	-8.15787
ient	-8.15825
▁mais	-8.15913
vais	-8.15944
▁May	-8.15947
▁Ch	-8.16077
▁vient	-8.16102
▁cherche	-8.16868
▁jii	-8.17023
ool	-8.18213
ti	-8.19895
ñu	-8.20157
▁Es	-8.20407
▁bu	-8.21077
▁ju	-8.21747
▁Di	-8.22562
iez	-8.23159
ons	-8.24773
avait	-8.25055
▁toute	-8.2524
▁woo	-8.25258
aurai	-8.25268
▁Doo	-8.2543
▁va	-8.25617
ale	-8.26282
ppelle	-8.27019
esquel	-8.28532
▁reconn	-8.28913
▁Laob	-8.28974
▁xam	-8.29234
ob	-8.29313
▁Ainsi	-8.29368
▁Monsieur	-8.29368
▁boeuf	-8.29368
▁yeksi	-8.29368
▁dellusi	-8.2937
▁Mbaa	-8.29371
▁parlé	-8.29377
▁Deŋk	-8.29382
▁Cela	-8.29422
▁Moi	-8.29422
près	-8.29436
▁êtes	-8.29451
▁tày	-8.29473
▁téer	-8.29476
▁tax	-8.29544
▁lequel	-8.29544
▁nous	-8.29564
▁Foofu	-8.29594
▁mère	-8.29695
▁Moom	-8.29702
▁fil	-8.29833
▁ñooñu	-8.29903
▁jooju	-8.30503
▁Loo	-8.30554
▁comme	-8.30577
ral	-8.30595
ñee	-8.30614
▁demande	-8.30793
▁bir	-8.30946
▁leur	-8.31109
▁arrivés	-8.31547
ore	-8.31551
▁wall	-8.31927
tte	-8.3228
▁ñooña	-8.32403
▁Au	-8.33012
el	-8.33167
▁caus	-8.33658
▁Ken	-8.345
▁W	-8.35464
▁moomu	-8.35515
ir	-8.3605
▁ch	-8.36492
kat	-8.37746
▁leneen	-8.37775
ab	-8.37801
int	-8.39542
▁Nda	-8.39919
▁Sur	-8.40879
individu	-8.41342
▁v	-8.42363
leen	-8.43579
▁vo	-8.43592
ëf	-8.44375
tre	-8.45104
▁travail	-8.45413
▁më	-8.45531
aar	-8.45576
amba	-8.456
esp	-8.45915
fois	-8.45997
esprit	-8.46035
▁croyai	-8.46035
appartien	-8.46035
▁manière	-8.46035
rends	-8.46038
▁Waxtaan	-8.46041
▁Donne	-8.46049
▁boobu	-8.46054
▁reste	-8.46076
▁noonu	-8.46081
▁fépp	-8.46088
▁pay	-8.46121
bër	-8.46157
▁ville	-8.46182
▁ànd	-8.46191
▁feneen	-8.462
▁Tugël	-8.46255
▁ñaan	-8.46282
▁Waaw	-8.46301
▁sain	-8.46309
▁refuse	-8.46403
▁boo	-8.46493
▁alal	-8.46523
▁wan	-8.46805
kk	-8.46815
▁lëf	-8.46992
▁endroit	-8.47382
▁Dan	-8.47555
▁Ni	-8.47978
▁yaa	-8.48646
▁mes	-8.48973
▁Dis	-8.48973
lu	-8.49359
▁T	-8.49377
▁aller	-8.50051
▁Dana	-8.50819
▁individu	-8.50958
▁Am	-8.51083
▁doonkoon	-8.51231
▁ja	-8.51456
▁nak	-8.51581
▁dé	-8.51838
▁aurai	-8.51922
ux	-8.53271
▁Ta	-8.54293
irai	-8.5516
ici	-8.55351
▁Daŋg	-8.5567
ion	-8.5579
▁me	-8.5839
f	-8.58435
▁re	-8.58453
ton	-8.58454
▁alla	-8.61024
▁Tou	-8.61062
aller	-8.61358
moi	-8.6194
avais	-8.6239
▁Wa	-8.62725
pp	-8.6369
▁livre	-8.63757
age	-8.6412
▁jooj	-8.64422
ur	-8.64832
▁lieu	-8.6595
egarde	-8.66035
apprécie	-8.66035
argent	-8.66035
▁Génnéel	-8.66035
▁auparavant	-8.66035
▁bûcheron	-8.66035
▁courage	-8.66035
▁dehors	-8.66035
▁fortune	-8.66035
▁Moontin	-8.66035
▁accepte	-8.66035
▁maître	-8.66035
▁travailleurs	-8.66035
▁unique	-8.66037
▁xaalis	-8.66038
▁parole	-8.66041
▁parlait	-8.66042
▁venir	-8.66054
▁taxaw	-8.6606
▁voici	-8.66062
agit	-8.66065
▁kookee	-8.6607
uff	-8.66077
▁googule	-8.66079
▁dëgg	-8.66094
▁surtout	-8.66119
▁Oui	-8.6612
▁Dama	-8.6614
▁Ñii	-8.66219
▁ŋgoogule	-8.66225
obul	-8.66231
▁mbaa	-8.6624
▁cela	-8.66268
▁revienne	-8.66357
▁mag	-8.6648
▁leer	-8.66546
▁kee	-8.66596
▁Foo	-8.66654
▁sorti	-8.668
▁demuloo	-8.66847
▁reconnu	-8.66906
▁pri	-8.66919
kóon	-8.66978
▁wet	-8.67018
▁nekk	-8.67106
▁pai	-8.67174
▁eusse	-8.67373
▁gisul	-8.6762
▁deey	-8.67639
autrefois	-8.67665
▁bokk	-8.67705
in	-8.68004
▁souhaite	-8.68651
▁seet	-8.68939
▁Me	-8.69054
▁kookuu	-8.69227
ulwoon	-8.6936
▁beau	-8.69464
mi	-8.69736
▁serais	-8.70073
ye	-8.71035
ŋga	-8.72289
jà	-8.72477
▁pu	-8.72758
▁ré	-8.72892
▁në	-8.73268
▁Men	-8.73453
eeg	-8.73744
z	-8.74254
ma	-8.74397
▁partie	-8.74431
▁Ben	-8.74517
▁set	-8.75093
▁Ŋg	-8.75112
me	-8.75333
▁yu	-8.75521
▁vus	-8.7561
▁choses	-8.7566
â	-8.75758
nd	-8.76404
▁Ñe	-8.7642
oit	-8.76528
rte	-8.76874
mour	-8.7711
▁ñibbi	-8.78086
▁ver	-8.78342
o	-8.79281
ri	-8.79959
▁no	-8.79977
▁li	-8.80098
je	-8.80293
aay	-8.8051
▁maa	-8.81139
wul	-8.81199
▁ko	-8.81668
ses	-8.81857
▁X	-8.81976
▁Bul	-8.82084
▁daw	-8.82366
▁donne	-8.8263
▁wa	-8.83348
rent	-8.84398
aj	-8.84678
ant	-8.84827
lal	-8.85072
▁fui	-8.85208
eur	-8.85372
▁Ki	-8.8544
lles	-8.85855
quel	-8.85864
▁on	-8.86389
▁fo	-8.86635
▁xa	-8.87358
▁con	-8.87452
toi	-8.88105
▁Nil	-8.89577
ien	-8.90167
▁Lu	-8.90177
û	-8.90485
▁ta	-8.90684
▁kooka	-8.9096
▁gaa	-8.91002
▁garçon	-8.91035
▁chambre	-8.91035
aumône	-8.91035
extérieur	-8.91035
off	-8.91035
«	-8.91035
»	-8.91035
▁Birayim	-8.91035
▁NGo	-8.91035
▁brave	-8.91035
▁habituellement	-8.91035
▁Ñëw	-8.91035
▁ëlëk	-8.91035
▁Ñooñu	-8.91035
▁veulent	-8.91035
▁Alfa	-8.91036
▁gentil	-8.91036
ailleurs	-8.91037
▁alors	-8.91037
▁vrai	-8.91037
▁Demuloo	-8.91037
▁Tann	-8.91039
▁pro	-8.9104
hoisi	-8.91041
▁haut	-8.91047
▁Rao	-8.91049
▁prêt	-8.91053
▁assis	-8.91087
abo	-8.9109
▁donc	-8.91097
▁champ	-8.91097
▁suba	-8.91126
▁amené	-8.91127
▁Gaynd	-8.91144
▁Fo	-8.91188
▁Sama	-8.91198
▁fr	-8.91199
ches	-8.91259
▁noppi	-8.91293
les	-8.91319
▁lool	-8.91353
▁wépp	-8.91362
▁fenn	-8.91397
▁kookale	-8.91399
▁jamb	-8.91435
▁Demuma	-8.9144
orsqu	-8.91445
▁gën	-8.91452
▁viennent	-8.91488
▁bëggóon	-8.91521
▁seri	-8.91837
▁mën	-8.91859
▁Demkoon	-8.91891
▁Yee	-8.91929
▁demb	-8.91933
abal	-8.91972
▁demain	-8.92015
▁partent	-8.92038
▁allait	-8.92266
▁aime	-8.92287
vant	-8.92317
▁maye	-8.9244
▁yar	-8.9245
nent	-8.92756
iens	-8.93015
ôt	-8.93151
ooñii	-8.93213
▁lanu	-8.9415
ront	-8.94253
▁ven	-8.94281
ide	-8.94358
▁heure	-8.9469
wal	-8.9478
iggéeykat	-8.94793
omi	-8.94928
▁Kan	-8.95328
▁connaiss	-8.95574
▁appelle	-8.95591
éeg	-8.95944
▁wi	-8.96199
▁mang	-8.96414
▁mêmes	-8.9646
▁demuñu	-8.97096
▁mon	-8.97987
▁rée	-9.00382
▁lawoon	-9.02027
ages	-9.02172
kki	-9.05957
mm	-9.06581
▁bavard	-9.07482
▁Ña	-9.08065
▁Gisu	-9.0842
our	-9.09988
▁Xo	-9.1008
▁bà	-9.10184
dé	-9.10328
▁cha	-9.10487
▁dey	-9.11693
▁doo	-9.11743
use	-9.12124
▁Com	-9.12225
b	-9.12883
▁Xa	-9.13234
▁ñooñ	-9.13349
▁nëw	-9.13766
▁po	-9.14
▁lekk	-9.14511
di	-9.14932
▁Ñu	-9.14972
eut	-9.15125
▁tel	-9.15227
p	-9.15292
▁doi	-9.16983
▁vi	-9.17922
war	-9.18313
ces	-9.18857
ign	-9.18967
vent	-9.19812
▁san	-9.19928
ku	-9.19975
vous	-9.20053
▁f	-9.20108
oow	-9.2078
ût	-9.20936
fait	-9.21389
ŋgeen	-9.21652
que	-9.22129
fu	-9.22244
▁Yooy	-9.23746
llez	-9.23821
▁ñaa	-9.23882
ëkk	-9.23928
▁ŋgoogu	-9.2403
onfie	-9.24106
erë	-9.24179
▁ñe	-9.24343
impo	-9.24368
▁Ici	-9.24368
▁appelé	-9.24368
▁fâch	-9.24368
▁gëléem	-9.24368
▁lutteur	-9.24368
▁messager	-9.24368
▁naŋgu	-9.24368
▁rëcc	-9.24368
▁saŋx	-9.24368
▁instant	-9.24368
▁ressemble	-9.24368
▁cultive	-9.24368
▁ensemble	-9.24368
▁meilleur	-9.24368
▁ainsi	-9.24369
▁clair	-9.24369
▁Abal	-9.24369
▁beg	-9.2437
▁regard	-9.2437
▁booba	-9.2437
▁jog	-9.24371
veille	-9.24372
▁chameau	-9.24372
▁Sëri	-9.24373
appelle	-9.24376
bout	-9.24377
▁paresseu	-9.24377
échapp	-9.24377
▁yooya	-9.2438
▁voulu	-9.2438
▁Yaakaar	-9.24382
▁form	-9.24387
▁faire	-9.2439
▁parents	-9.24391
▁roi	-9.24396
étudiant	-9.24401
ttends	-9.24401
hier	-9.24403
▁Mets	-9.24405
▁vérité	-9.24418
▁Autre	-9.2444
▁jabar	-9.2447
▁Peul	-9.24473
▁sopp	-9.24476
▁Pour	-9.24476
èvre	-9.24494
▁jox	-9.24503
▁général	-9.24525
▁daawul	-9.2456
▁clé	-9.24561
▁buur	-9.24597
▁wóo	-9.24669
rage	-9.24676
aamu	-9.24754
uille	-9.24757
▁crain	-9.24763
▁xamul	-9.24786
▁Nag	-9.24791
▁ñj	-9.24885
entre	-9.24904
▁Lui	-9.24914
▁Defa	-9.25077
▁bonul	-9.25123
▁demkoonul	-9.25126
gël	-9.25134
▁debout	-9.25191
▁Waxul	-9.25321
acc	-9.25342
▁yaru	-9.25347
▁Mon	-9.25367
tion	-9.25439
▁sout	-9.25454
ité	-9.2564
▁dikkul	-9.25849
▁ë	-9.25891
▁buu	-9.26038
▁partez	-9.26065
▁daal	-9.26099
róo	-9.261
ax	-9.2611
▁loolu	-9.26519
▁confie	-9.26864
xaw	-9.26972
▁wu	-9.27239
▁ŋgoo	-9.27247
▁Die	-9.27465
de	-9.28872
▁désire	-9.29638
▁woowa	-9.29773
▁puis	-9.29924
▁sot	-9.30193
ers	-9.30369
ile	-9.30456
ache	-9.30465
▁êt	-9.31186
ooy	-9.31278
rain	-9.31515
▁Ngo	-9.32273
▁ri	-9.32435
▁pou	-9.34201
▁entra	-9.34691
agg	-9.35383
ox	-9.35483
ence	-9.35948
▁Peu	-9.37203
▁donn	-9.37748
▁cont	-9.37985
ag	-9.38178
ful	-9.3833
▁Ho	-9.3933
wuñu	-9.39991
▁allai	-9.40322
nañu	-9.4119
▁cu	-9.41457
la	-9.41707
ày	-9.44008
▁in	-9.45334
▁Nee	-9.45509
eex	-9.46355
▁woowu	-9.46419
ver	-9.47664
met	-9.47865
éen	-9.48944
om	-9.48946
os	-9.50363
tout	-9.50369
▁Waxa	-9.50778
ec	-9.51152
▁jam	-9.51382
▁Ŋgo	-9.51763
gul	-9.51986
oudr	-9.52914
▁bo	-9.53079
▁ad	-9.53305
▁H	-9.53849
▁juu	-9.54801
kon	-9.54908
che	-9.54909
▁gra	-9.56234
▁Certaine	-9.56455
▁venus	-9.5681
si	-9.56907
lo	-9.57228
uf	-9.57256
▁war	-9.57384
unu	-9.59191
nu	-9.59287
▁Wan	-9.5952
koonuñu	-9.59552
aw	-9.60695
alla	-9.60782
▁viendr	-9.60838
illes	-9.6087
▁Kook	-9.61401
ekk	-9.61997
▁batt	-9.6222
▁Voil	-9.63668
▁Ra	-9.63867
▁parler	-9.64056
▁bul	-9.64419
min	-9.64532
ande	-9.64578
dd	-9.65005
▁foo	-9.65126
ut	-9.65181
▁cherch	-9.66144
enu	-9.66429
heureu	-9.66552
▁ter	-9.66571
▁co	-9.66825
▁yab	-9.68087
▁dam	-9.68105
▁xe	-9.68544
fi	-9.68884
ŋgoo	-9.69152
▁sor	-9.69483
bokk	-9.69681
▁all	-9.69802
endroit	-9.69816
onvers	-9.69894
vient	-9.69895
bien	-9.70073
ki	-9.70079
ñëw	-9.70124
où	-9.70659
lui	-9.70666
uru	-9.70718
▁nan	-9.70784
▁confi	-9.70876
able	-9.70936
▁Liggéey	-9.71069
▁Waxu	-9.71571
▁kook	-9.72027
▁gr	-9.72223
è	-9.72792
▁h	-9.7281
q	-9.73209
vait	-9.73395
▁gë	-9.73451
▁Foof	-9.73531
▁Att	-9.73616
awbe	-9.73738
rdo	-9.7375
▁recon	-9.73777
▁mba	-9.73824
▁vill	-9.73893
▁gaynd	-9.73905
asse	-9.73919
añ	-9.73943
▁peu	-9.73947
▁veu	-9.73981
▁pré	-9.73999
ër	-9.74011
▁jaŋ	-9.7408
▁génér	-9.74113
▁fen	-9.74121
▁nopp	-9.74134
▁trouve	-9.74188
▁trou	-9.74264
ŋk	-9.7431
▁yeg	-9.74316
ersonne	-9.74333
aî	-9.74362
attrap	-9.74368
politesse	-9.74368
É	-9.74368
▁tambour	-9.74368
▁totalité	-9.74368
▁yalwaan	-9.74368
▁Lebou	-9.74368
▁bouge	-9.74368
▁répét	-9.74368
▁impoli	-9.74369
▁bënn	-9.74369
▁gosse	-9.74369
eff	-9.74369
▁moontin	-9.74369
▁voulez	-9.74369
▁petit	-9.74369
▁raison	-9.74369
▁voyait	-9.7437
▁genre	-9.7437
▁Musta	-9.74372
affaire	-9.74374
ît	-9.74375
▁inter	-9.74377
▁propos	-9.74377
▁disp	-9.7438
outer	-9.74381
▁descendra	-9.74387
âche	-9.74389
▁prop	-9.74392
▁Dellu	-9.74394
▁travaillé	-9.74396
çon	-9.744
ayim	-9.74402
▁voulai	-9.74409
▁oreille	-9.74416
▁Daawul	-9.74416
▁tawa	-9.74422
edress	-9.74423
▁cohabitent	-9.74425
▁certainement	-9.74426
▁yeggee	-9.7443
époque	-9.74431
cert	-9.74433
vé	-9.74439
▁présen	-9.74448
▁suuf	-9.74448
▁viens	-9.74456
trouvé	-9.74459
abar	-9.74463
oyager	-9.74468
ange	-9.74484
nnée	-9.74501
▁conna	-9.7451
▁tayel	-9.74545
▁trouver	-9.74562
ndal	-9.74563
▁travaillait	-9.74584
▁Wutël	-9.74584
▁bëtt	-9.74626
entrer	-9.7466
▁voit	-9.7468
▁xal	-9.74696
▁éc	-9.74699
▁dég	-9.74722
▁Kaay	-9.74725
▁doyu	-9.74736
▁Bira	-9.74736
▁gaal	-9.74752
mmes	-9.74779
lig	-9.74784
▁doomam	-9.74785
étend	-9.74791
▁noir	-9.74794
▁Bëgguma	-9.74843
èv	-9.74846
ourri	-9.74866
▁lieux	-9.74881
ërëm	-9.74916
▁mor	-9.74926
oc	-9.74932
eel	-9.74934
nif	-9.74935
▁Bon	-9.74936
nq	-9.74979
▁ardo	-9.74997
▁partons	-9.75013
▁yëf	-9.7506
▁vertu	-9.75112
cult	-9.75162
▁vie	-9.75166
▁rafetul	-9.75185
▁dents	-9.75191
▁lionne	-9.75208
sard	-9.75264
▁xaritam	-9.75409
▁wut	-9.75434
lusi	-9.75509
▁Yooyu	-9.75538
▁jours	-9.75552
▁allez	-9.75576
▁Don	-9.75602
aucun	-9.75632
▁ñuu	-9.75637
▁mort	-9.75654
▁Xarit	-9.75657
▁feeñ	-9.75657
▁koo	-9.75688
▁wenn	-9.75718
▁Ag	-9.75719
▁lumi	-9.75756
▁àndal	-9.75777
▁amen	-9.76104
séd	-9.76316
▁fais	-9.76334
▁jar	-9.76409
▁voie	-9.76507
ari	-9.7658
▁morts	-9.76583
ll	-9.76667
ëlé	-9.76724
▁Leur	-9.76725
▁jale	-9.7679
▁eux	-9.76807
▁rentrer	-9.76847
âg	-9.76937
▁Jée	-9.76977
lé	-9.7711
dina	-9.77184
▁sur	-9.77221
cun	-9.77369
▁yaay	-9.7742
app	-9.77525
▁rag	-9.77559
spér	-9.77717
ata	-9.77932
ga	-9.77942
▁dois	-9.78366
▁kaw	-9.78386
▁connaisse	-9.78587
▁port	-9.78662
▁Amin	-9.78736
cé	-9.79101
▁ex	-9.79154
▁Sen	-9.79181
▁rentr	-9.79343
tant	-9.79398
nversé	-9.79427
axtaan	-9.79456
arac	-9.79538
▁Ai	-9.79576
▁lama	-9.79913
iti	-9.79964
▁desquel	-9.80285
▁nd	-9.80405
▁disc	-9.8063
▁meneen	-9.80725
▁fût	-9.80938
▁née	-9.80975
▁Ñaa	-9.81137
aille	-9.81259
▁livres	-9.8131
▁bëggé	-9.81556
ex	-9.82573
leur	-9.82983
dab	-9.83414
▁Saa	-9.83524
▁foof	-9.84079
▁bant	-9.84438
aux	-9.84472
igne	-9.84582
jóo	-9.84877
um	-9.84966
euse	-9.85284
mar	-9.86958
▁Leb	-9.88648
eau	-9.88698
▁accompagn	-9.89259
ew	-9.89282
▁reveni	-9.89703
▁é	-9.89889
aru	-9.90061
▁arrive	-9.90064
ser	-9.90139
▁Set	-9.90593
▁sou	-9.92548
▁Té	-9.92677
▁bëggu	-9.93442
▁waxtu	-9.93657
ents	-9.93982
▁goo	-9.94728
aan	-9.95057
erai	-9.95076
▁don	-9.96484
ttais	-9.97413
urtout	-9.98344
ille	-9.98471
▁gisu	-9.98605
▁dawul	-9.99648
ros	-10.0112
v	-10.0183
drai	-10.0196
adi	-10.0216
▁bel	-10.0238
▁ab	-10.0275
▁vou	-10.0382
ta	-10.0491
▁Ou	-10.0558
▁aille	-10.0593
daje	-10.0615
▁ho	-10.0634
uti	-10.0643
▁daaw	-10.0751
ré	-10.0849
eusse	-10.095
ëy	-10.1042
euss	-10.1099
ibbisi	-10.1182
dul	-10.1438
▁ño	-10.1565
ang	-10.1567
âl	-10.1696
dre	-10.1963
im	-10.2062
vers	-10.2109
té	-10.2115
li	-10.2182
oy	-10.2217
▁Ko	-10.2452
▁woow	-10.2549
▁elle	-10.2719
mal	-10.2904
lóo	-10.2925
alis	-10.2994
ule	-10.3158
uleen	-10.3297
▁goog	-10.3369
ér	-10.3636
ol	-10.3656
▁kat	-10.3756
ges	-10.3865
ous	-10.3896
▁daawu	-10.4111
▁arriv	-10.4197
▁reven	-10.4293
▁sort	-10.433
bu	-10.4347
accompagne	-10.4367
▁Ng	-10.4724
▁bule	-10.4769
▁Gan	-10.4787
▁lekku	-10.4843
ouv	-10.4945
bi	-10.5289
▁yaak	-10.541
puisé	-10.5458
eaux	-10.5517
▁souhait	-10.5666
▁sera	-10.5688
▁fû	-10.594
▁désir	-10.5942
▁rentre	-10.595
ë	-10.6174
vin	-10.6189
▁Bule	-10.6235
▁comm	-10.6239
act	-10.6242
ô	-10.6285
▁Nu	-10.6339
tif	-10.6355
pe	-10.6468
assi	-10.6527
▁x	-10.6624
ole	-10.6813
▁passe	-10.6816
aat	-10.6816
▁seeta	-10.6821
▁lë	-10.683
yul	-10.6866
quelle	-10.6895
voie	-10.6911
ddi	-10.6947
demain	-10.6985
▁bar	-10.6987
allait	-10.7008
bëggée	-10.7015
biir	-10.7043
▁to	-10.7043
contr	-10.7049
viendra	-10.7051
jii	-10.7054
veux	-10.7057
bir	-10.7075
neen	-10.7084
goo	-10.7092
ju	-10.7098
në	-10.7104
avant	-10.7108
▁refus	-10.7109
jur	-10.7138
av	-10.7143
▁revien	-10.7197
▁ét	-10.7202
▁fee	-10.7206
▁ŋg	-10.7209
xam	-10.7224
▁dikk	-10.7237
▁personn	-10.7237
▁yo	-10.7249
entré	-10.7253
▁U	-10.7295
ëgg	-10.7298
▁kë	-10.7309
rès	-10.7366
arab	-10.7384
rëm	-10.7385
▁travaillai	-10.7389
tëli	-10.7394
ç	-10.7415
ï	-10.7437
Ŋ	-12.0996
î	-12.0997
À	-12.0998
H	-12.0999
U	-12.1
R	-12.1001
P	-12.1002
O	-12.1003
E	-12.1004
Ñ	-12.1005
V	-12.1006
ê	-12.1007
F	-12.1008
X	-12.1009
B	-12.101
W	-12.1011
Y	-12.1012
K	-12.1013
A	-12.1014
Q	-12.1015
I	-12.1016
N	-12.1017
T	-12.1018
M	-12.1019
S	-12.102
D	-12.1021
J	-12.1022
ó	-12.1023
G	-12.1024
j	-12.1025
L	-12.1026
ŋ	-12.1027
C	-12.1028
k	-12.1029
!	-12.103
