{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -2.7949709463909276
      ],
      [
        "▁",
        -3.211895564405604
      ],
      [
        ".",
        -3.4997897593488707
      ],
      [
        "▁de",
        -4.00740096685527
      ],
      [
        "s",
        -4.023195490603371
      ],
      [
        "▁la",
        -4.216032253104305
      ],
      [
        "e",
        -4.480183204275669
      ],
      [
        "y",
        -4.535792456788459
      ],
      [
        "▁ci",
        -4.559349502777706
      ],
      [
        "i",
        -4.729901951628817
      ],
      [
        "▁a",
        -4.926205283614945
      ],
      [
        "u",
        -4.982522906068784
      ],
      [
        "▁les",
        -5.07166836671314
      ],
      [
        "▁à",
        -5.116299586305245
      ],
      [
        "▁ma",
        -5.141242848027804
      ],
      [
        "a",
        -5.15471411948294
      ],
      [
        "▁ni",
        -5.160466599949576
      ],
      [
        "▁des",
        -5.172065893498248
      ],
      [
        "▁mu",
        -5.2053650810469145
      ],
      [
        "▁le",
        -5.236550832781663
      ],
      [
        "▁et",
        -5.263088027583811
      ],
      [
        "▁du",
        -5.309181483275142
      ],
      [
        "▁ba",
        -5.33082045985641
      ],
      [
        "▁ko",
        -5.334924335382678
      ],
      [
        "ak",
        -5.377521880853452
      ],
      [
        "t",
        -5.379863163956509
      ],
      [
        "▁di",
        -5.417762909203999
      ],
      [
        "▁bi",
        -5.576226677677958
      ],
      [
        "▁dans",
        -5.602500606197892
      ],
      [
        "▁qui",
        -5.627784018336368
      ],
      [
        "▁yi",
        -5.66090593124697
      ],
      [
        "▁ñu",
        -5.675358489127018
      ],
      [
        "▁yu",
        -5.698513153252469
      ],
      [
        "▁en",
        -5.707888912201536
      ],
      [
        "▁un",
        -5.756011827665281
      ],
      [
        "▁que",
        -5.767456288192527
      ],
      [
        "▁bu",
        -5.796304201175549
      ],
      [
        "▁ne",
        -5.8040079545050585
      ],
      [
        "r",
        -5.825797143884299
      ],
      [
        "▁na",
        -5.844543193030017
      ],
      [
        "l",
        -5.862153068872762
      ],
      [
        "▁seen",
        -5.903468930926123
      ],
      [
        "▁sama",
        -5.904988465510162
      ],
      [
        "▁fa",
        -5.908561176980975
      ],
      [
        "▁daan",
        -5.984461094117828
      ],
      [
        "n",
        -5.994490849256488
      ],
      [
        ":",
        -6.018847136160995
      ],
      [
        "▁pour",
        -6.045382075333733
      ],
      [
        "▁woon",
        -6.059154076258688
      ],
      [
        "▁ca",
        -6.08956953695808
      ],
      [
        "▁au",
        -6.096702664303511
      ],
      [
        "▁lu",
        -6.120062167342035
      ],
      [
        "une",
        -6.1335985825068455
      ],
      [
        "▁son",
        -6.14305633676798
      ],
      [
        "▁mon",
        -6.1466253590286
      ],
      [
        "c",
        -6.153762196384942
      ],
      [
        "k",
        -6.156029678588596
      ],
      [
        "▁par",
        -6.166260162996159
      ],
      [
        "ent",
        -6.167511481485212
      ],
      [
        "▁pas",
        -6.168723715793354
      ],
      [
        "▁te",
        -6.168848197936917
      ],
      [
        "▁père",
        -6.176542103056953
      ],
      [
        "▁doon",
        -6.19023703446352
      ],
      [
        "▁sa",
        -6.197413290638181
      ],
      [
        "▁Baay",
        -6.202926784216151
      ],
      [
        "▁ngi",
        -6.206375655373253
      ],
      [
        "▁l'",
        -6.241941303681622
      ],
      [
        "et",
        -6.242960595150483
      ],
      [
        "oon",
        -6.2490530104734425
      ],
      [
        "er",
        -6.265313863414628
      ],
      [
        "▁Afrig",
        -6.296443381773929
      ],
      [
        "▁leen",
        -6.296979814906282
      ],
      [
        "▁sur",
        -6.302090763077696
      ],
      [
        "▁je",
        -6.314978786835887
      ],
      [
        "▁gi",
        -6.316736024174477
      ],
      [
        "é",
        -6.3329508553259535
      ],
      [
        "ait",
        -6.343021377981026
      ],
      [
        "am",
        -6.3618143746508675
      ],
      [
        "▁il",
        -6.418370455191847
      ],
      [
        "▁c",
        -6.420527795980164
      ],
      [
        "es",
        -6.430844902592084
      ],
      [
        "▁qu'il",
        -6.443488598158292
      ],
      [
        "m",
        -6.46857110029023
      ],
      [
        "▁sax",
        -6.476921344446382
      ],
      [
        "▁?",
        -6.49692208016059
      ],
      [
        "«",
        -6.518338873188955
      ],
      [
        "▁Il",
        -6.531031853984696
      ],
      [
        "▁d",
        -6.536476439116382
      ],
      [
        "▁nu",
        -6.548395356871877
      ],
      [
        "▁ave",
        -6.553102778830643
      ],
      [
        "▁ya",
        -6.557967899917682
      ],
      [
        "▁ay",
        -6.5664523444794245
      ],
      [
        "g",
        -6.589919732285443
      ],
      [
        "▁Le",
        -6.591157822735116
      ],
      [
        "▁»",
        -6.595363262114342
      ],
      [
        "▁mi",
        -6.5982560818261025
      ],
      [
        "▁se",
        -6.6056006765537525
      ],
      [
        "▁ce",
        -6.610768193999819
      ],
      [
        "à",
        -6.6288316981426485
      ],
      [
        "▁où",
        -6.629969793582258
      ],
      [
        "▁su",
        -6.634470850715284
      ],
      [
        "▁d'un",
        -6.653998866153442
      ],
      [
        "que",
        -6.677020676812482
      ],
      [
        "▁nous",
        -6.6873109453137625
      ],
      [
        "al",
        -6.689042163590184
      ],
      [
        "▁mel",
        -6.696623361528777
      ],
      [
        "▁li",
        -6.697866570281254
      ],
      [
        "b",
        -6.70064953495863
      ],
      [
        "▁est",
        -6.7162989917851466
      ],
      [
        "▁nga",
        -6.738936292704608
      ],
      [
        "▁plus",
        -6.744838480840902
      ],
      [
        "nt",
        -6.751296023203239
      ],
      [
        "▁avait",
        -6.753284974724379
      ],
      [
        "-",
        -6.778494001263724
      ],
      [
        "▁moo",
        -6.7927832727070845
      ],
      [
        "▁naa",
        -6.797203761752076
      ],
      [
        "▁am",
        -6.798405981100811
      ],
      [
        "ul",
        -6.818724483028834
      ],
      [
        "▁s",
        -6.831638146779158
      ],
      [
        "les",
        -6.831847298917786
      ],
      [
        "▁si",
        -6.843997469917055
      ],
      [
        "it",
        -6.853213215044813
      ],
      [
        "▁moom",
        -6.854610679148046
      ],
      [
        "▁l",
        -6.8700444410957155
      ],
      [
        "▁benn",
        -6.87385141771613
      ],
      [
        "▁dem",
        -6.875765165574909
      ],
      [
        "d",
        -6.899790452461809
      ],
      [
        "ment",
        -6.9102924119929785
      ],
      [
        "▁lui",
        -6.916593506025793
      ],
      [
        "▁may",
        -6.916629452840183
      ],
      [
        "▁comme",
        -6.9359964208693885
      ],
      [
        "ee",
        -6.941759132265784
      ],
      [
        "ette",
        -6.942447756348076
      ],
      [
        "▁mère",
        -6.9428772137704335
      ],
      [
        "▁dal",
        -6.949015632663978
      ],
      [
        "▁gu",
        -6.952185583353087
      ],
      [
        "▁nekk",
        -6.985044464354533
      ],
      [
        "▁d'",
        -6.986519664531577
      ],
      [
        "▁ku",
        -7.009563369599669
      ],
      [
        "▁–",
        -7.009739689738758
      ],
      [
        "▁ju",
        -7.014298276105952
      ],
      [
        "le",
        -7.0217801819418835
      ],
      [
        "▁xam",
        -7.026571536971496
      ],
      [
        "▁def",
        -7.0289688622059225
      ],
      [
        "▁me",
        -7.0302942130611825
      ],
      [
        "▁kenn",
        -7.038556459622554
      ],
      [
        "▁Ma",
        -7.040601388234065
      ],
      [
        "ant",
        -7.041051485273216
      ],
      [
        "▁n",
        -7.051419531451267
      ],
      [
        "▁m",
        -7.0540069824088905
      ],
      [
        "▁mbaa",
        -7.057622954113174
      ],
      [
        "▁san",
        -7.0615001748710045
      ],
      [
        "oo",
        -7.064872055525468
      ],
      [
        "leurs",
        -7.076680657998572
      ],
      [
        "▁tout",
        -7.109529832144589
      ],
      [
        "di",
        -7.111550717958354
      ],
      [
        "▁gën",
        -7.115390623763051
      ],
      [
        "▁mën",
        -7.119155392090081
      ],
      [
        "'est",
        -7.123798187188834
      ],
      [
        "▁pays",
        -7.12949786571675
      ],
      [
        "ñ",
        -7.134238598518658
      ],
      [
        "▁même",
        -7.136669445005759
      ],
      [
        "▁rekk",
        -7.137662566846258
      ],
      [
        "▁ces",
        -7.138159444254412
      ],
      [
        "▁wax",
        -7.139854081837548
      ],
      [
        "▁dara",
        -7.141483000872132
      ],
      [
        "▁La",
        -7.146156179437642
      ],
      [
        "▁nag",
        -7.148719276981278
      ],
      [
        "x",
        -7.176190185714997
      ],
      [
        "▁dëkk",
        -7.176799377406309
      ],
      [
        "▁gis",
        -7.179358878524353
      ],
      [
        "is",
        -7.18174118853273
      ],
      [
        "▁enfants",
        -7.200173462300693
      ],
      [
        "▁war",
        -7.2166073027665245
      ],
      [
        "▁Je",
        -7.219818984631365
      ],
      [
        "aient",
        -7.222940289154774
      ],
      [
        "▁fu",
        -7.223636394555757
      ],
      [
        "▁D",
        -7.224491215800855
      ],
      [
        "▁lépp",
        -7.229684718780181
      ],
      [
        "▁était",
        -7.230798590366896
      ],
      [
        "▁nit",
        -7.234694799650331
      ],
      [
        "▁N",
        -7.236054836210947
      ],
      [
        "ils",
        -7.236338193785072
      ],
      [
        "re",
        -7.246172796542872
      ],
      [
        "ont",
        -7.251422539199197
      ],
      [
        "▁guerre",
        -7.251524632016765
      ],
      [
        "▁vie",
        -7.252641101049647
      ],
      [
        "▁biir",
        -7.252689757822026
      ],
      [
        "▁ou",
        -7.25327057004877
      ],
      [
        "▁b",
        -7.266603622599343
      ],
      [
        "▁yaay",
        -7.27585985446956
      ],
      [
        "o",
        -7.279478284355509
      ],
      [
        "on",
        -7.280183665376075
      ],
      [
        "ses",
        -7.2921756289947695
      ],
      [
        "▁loolu",
        -7.299025929241559
      ],
      [
        "▁Ci",
        -7.29983139498099
      ],
      [
        "▁yi.",
        -7.314226996982841
      ],
      [
        "▁sunu",
        -7.314700653194954
      ],
      [
        "▁ñaar",
        -7.3202212946906275
      ],
      [
        "▁aux",
        -7.325472960638278
      ],
      [
        "▁yiy",
        -7.32873942036108
      ],
      [
        "▁bés",
        -7.332152037394704
      ],
      [
        ")",
        -7.334035769844871
      ],
      [
        "▁gone",
        -7.349736653899587
      ],
      [
        "▁Ogosaa",
        -7.349945694284946
      ],
      [
        "▁walla",
        -7.350652870916569
      ],
      [
        "▁temps",
        -7.352334699101283
      ],
      [
        "▁kër",
        -7.356545637320175
      ],
      [
        "▁y",
        -7.356667399107231
      ],
      [
        "▁teg",
        -7.358802888006188
      ],
      [
        "▁Su",
        -7.360526126294977
      ],
      [
        "en",
        -7.377086961141215
      ],
      [
        "▁lool",
        -7.381821986501823
      ],
      [
        "▁yoon",
        -7.386033793151704
      ],
      [
        "▁L",
        -7.401441045183764
      ],
      [
        "ŋ",
        -7.401530355289726
      ],
      [
        "▁t",
        -7.414250045594939
      ],
      [
        "▁Waaye",
        -7.416487819943072
      ],
      [
        "▁xel",
        -7.417724590706415
      ],
      [
        "▁leur",
        -7.419094959934515
      ],
      [
        "▁cela",
        -7.4209560038942755
      ],
      [
        "il",
        -7.42582363765433
      ],
      [
        "▁monde",
        -7.426047628771774
      ],
      [
        "te",
        -7.426059829080408
      ],
      [
        "▁mag",
        -7.429202381778106
      ],
      [
        "▁fekk",
        -7.441657514008519
      ],
      [
        "▁i",
        -7.448181270391716
      ],
      [
        "e.",
        -7.448373115317684
      ],
      [
        "▁Li",
        -7.4547035988605606
      ],
      [
        "▁Tugal",
        -7.463532084899702
      ],
      [
        "▁ñoom",
        -7.471870560055221
      ],
      [
        "ce",
        -7.473305512998494
      ],
      [
        "▁ndax",
        -7.474973340820043
      ],
      [
        "ay",
        -7.481934104690589
      ],
      [
        "▁yaram",
        -7.490471059835581
      ],
      [
        "▁doole",
        -7.4907152221935505
      ],
      [
        "eux",
        -7.509645953747885
      ],
      [
        "▁bopp",
        -7.511703065314688
      ],
      [
        "▁cha",
        -7.51337946548181
      ],
      [
        "▁G",
        -7.514321259853945
      ],
      [
        "▁C",
        -7.521664957850703
      ],
      [
        "▁yëg",
        -7.523627045805952
      ],
      [
        "és",
        -7.524276438623463
      ],
      [
        "▁it",
        -7.526975575496303
      ],
      [
        "▁Mu",
        -7.529196668213808
      ],
      [
        "▁tey",
        -7.5293916685777145
      ],
      [
        "yeek",
        -7.534692538873632
      ],
      [
        "▁S",
        -7.537690481731675
      ],
      [
        "▁jigéen",
        -7.538609135479291
      ],
      [
        "▁p",
        -7.545765848243841
      ],
      [
        "▁réew",
        -7.553823723943701
      ],
      [
        "▁f",
        -7.556591848417648
      ],
      [
        "▁nataal",
        -7.564845482824387
      ],
      [
        "▁maison",
        -7.568078011068678
      ],
      [
        "▁j'a",
        -7.57390631719536
      ],
      [
        "▁(",
        -7.576115451150177
      ],
      [
        "▁amul",
        -7.576512812955421
      ],
      [
        "▁mais",
        -7.579621485610676
      ],
      [
        "▁fi",
        -7.58924553226085
      ],
      [
        "▁jamono",
        -7.591849072018015
      ],
      [
        "ée",
        -7.592422203846404
      ],
      [
        "▁at",
        -7.5926927200714935
      ],
      [
        "▁À",
        -7.597581674490058
      ],
      [
        "▁xare",
        -7.603199534911427
      ],
      [
        "▁Tubaab",
        -7.604061668610755
      ],
      [
        "eek",
        -7.604295080100419
      ],
      [
        "la",
        -7.608130176196572
      ],
      [
        "▁tax",
        -7.613547352155797
      ],
      [
        "▁koo",
        -7.619363961343092
      ],
      [
        "▁baax",
        -7.622172491674302
      ],
      [
        "▁fait",
        -7.628523234949824
      ],
      [
        "▁àddina",
        -7.641171355706035
      ],
      [
        "un",
        -7.645777951440124
      ],
      [
        "▁yooyu",
        -7.64924168154581
      ],
      [
        "▁Te",
        -7.651586222299409
      ],
      [
        "▁saa",
        -7.661359344926723
      ],
      [
        "▁ànd",
        -7.673193205969999
      ],
      [
        "▁daf",
        -7.682667738346527
      ],
      [
        "ngir",
        -7.684117544050572
      ],
      [
        "▁En",
        -7.6849770793346455
      ],
      [
        "▁naan",
        -7.685686743479593
      ],
      [
        "être",
        -7.686909858344128
      ],
      [
        "▁sous",
        -7.689208723512104
      ],
      [
        ";",
        -7.705208001327115
      ],
      [
        "ma",
        -7.705431174525403
      ],
      [
        "▁moi",
        -7.723138039374101
      ],
      [
        "▁ñi",
        -7.733463246925772
      ],
      [
        "▁wër",
        -7.733818424372847
      ],
      [
        "▁suuf",
        -7.738921269478029
      ],
      [
        "▁jamais",
        -7.739041853462676
      ],
      [
        "▁Kamerun",
        -7.739083351322323
      ],
      [
        "▁doute",
        -7.739118928920169
      ],
      [
        "▁corps",
        -7.739129701052033
      ],
      [
        "▁boobu",
        -7.739390446675932
      ],
      [
        "▁c'est",
        -7.746162209725789
      ],
      [
        "▁àll",
        -7.74627722320812
      ],
      [
        "▁A",
        -7.749097543819337
      ],
      [
        "▁dex",
        -7.766745413691274
      ],
      [
        "▁jóge",
        -7.767454912701536
      ],
      [
        "▁léeg-léeg",
        -7.77140965011993
      ],
      [
        "▁Mon",
        -7.772799364127518
      ],
      [
        "▁ji",
        -7.776273719413397
      ],
      [
        "ions",
        -7.791054026347262
      ],
      [
        "▁loxo",
        -7.793996699544653
      ],
      [
        "▁kow",
        -7.796109092162589
      ],
      [
        "▁mbir",
        -7.803014246367193
      ],
      [
        "▁dégg",
        -7.806426571932523
      ],
      [
        "▁ga",
        -7.810094908099076
      ],
      [
        "▁n'",
        -7.8137039221808156
      ],
      [
        "▁jour",
        -7.8219208904900634
      ],
      [
        "▁man",
        -7.822429446794322
      ],
      [
        "tre",
        -7.823745756803817
      ],
      [
        "▁bëgg",
        -7.826314725669682
      ],
      [
        "▁bët",
        -7.826989427994535
      ],
      [
        "▁da",
        -7.829829638442355
      ],
      [
        "▁nañ",
        -7.8303960204813405
      ],
      [
        "▁ja",
        -7.838384346320881
      ],
      [
        "▁loin",
        -7.838855416045007
      ],
      [
        "▁so",
        -7.840595199916348
      ],
      [
        "f",
        -7.843143535918989
      ],
      [
        "de",
        -7.8436711921812385
      ],
      [
        "▁terre",
        -7.851442763312599
      ],
      [
        "▁jusqu'",
        -7.853432346053422
      ],
      [
        "▁mes",
        -7.85648933824066
      ],
      [
        "▁jot",
        -7.862193639924288
      ],
      [
        "▁encore",
        -7.874683704851102
      ],
      [
        "▁boppam",
        -7.876494464643964
      ],
      [
        "▁waay",
        -7.891638131357374
      ],
      [
        "▁faire",
        -7.895355659645373
      ],
      [
        "▁être",
        -7.909982067511068
      ],
      [
        "▁Ce",
        -7.91020364816198
      ],
      [
        "▁c'étai",
        -7.911663213526813
      ],
      [
        "▁l'Afrique",
        -7.9119140616315216
      ],
      [
        "▁Ogoja",
        -7.91646673884743
      ],
      [
        "▁ndaw",
        -7.917365893306562
      ],
      [
        "▁Afrique",
        -7.918346569503962
      ],
      [
        "▁ňu",
        -7.9248022733507195
      ],
      [
        "▁dund",
        -7.926533032247688
      ],
      [
        "▁wi",
        -7.934056347428491
      ],
      [
        "j",
        -7.942004559115759
      ],
      [
        "▁Ñu",
        -7.951954964619711
      ],
      [
        "▁années",
        -7.9548348266247775
      ],
      [
        "▁jëm",
        -7.961816161732594
      ],
      [
        "▁laa",
        -7.963291410268237
      ],
      [
        "▁dont",
        -7.963891322233651
      ],
      [
        "▁wu",
        -7.986938892567915
      ],
      [
        "▁toog",
        -7.987113969721058
      ],
      [
        "▁J",
        -7.988370024505454
      ],
      [
        "▁tamit",
        -7.990194023746319
      ],
      [
        "▁Cameroun",
        -7.990208059651205
      ],
      [
        "▁mas",
        -7.991190530812191
      ],
      [
        "ne",
        -7.993028061350861
      ],
      [
        "▁quelque",
        -7.996218882130085
      ],
      [
        "▁après",
        -7.996324466137212
      ],
      [
        "▁médecin",
        -8.000823897147086
      ],
      [
        "▁avant",
        -8.003952654376867
      ],
      [
        "at",
        -8.005425806447406
      ],
      [
        "▁solo",
        -8.009660119147705
      ],
      [
        "▁n'a",
        -8.01486372702552
      ],
      [
        "▁garab",
        -8.018892516958681
      ],
      [
        "▁M",
        -8.020444338413165
      ],
      [
        "▁ab",
        -8.025662664575988
      ],
      [
        "ation",
        -8.026541516172927
      ],
      [
        "▁Am",
        -8.0271899560805
      ],
      [
        "um",
        -8.030191895358211
      ],
      [
        "▁fàww",
        -8.031478155829937
      ],
      [
        "▁aussi",
        -8.03155835098313
      ],
      [
        "▁France",
        -8.031593449981557
      ],
      [
        "▁doŋŋ",
        -8.031924438526511
      ],
      [
        "▁yépp",
        -8.033022127600466
      ],
      [
        "▁daanaka",
        -8.033180880514507
      ],
      [
        "▁g",
        -8.033853974698271
      ],
      [
        "▁ginnaaw",
        -8.036489236681666
      ],
      [
        "▁Un",
        -8.03806576576171
      ],
      [
        "▁liggéey",
        -8.041434795598981
      ],
      [
        "▁Ni",
        -8.046683889582875
      ],
      [
        "rès",
        -8.058880900340977
      ],
      [
        "▁jaar",
        -8.063356596041274
      ],
      [
        "▁autre",
        -8.065219266635465
      ],
      [
        "▁ñoo",
        -8.06720991546528
      ],
      [
        "▁pouvait",
        -8.069365581602897
      ],
      [
        "été",
        -8.070967953549118
      ],
      [
        "▁deux",
        -8.073059740601895
      ],
      [
        "▁qu'elle",
        -8.07603414040166
      ],
      [
        "ement",
        -8.07894034875688
      ],
      [
        "▁daw",
        -8.079896850741282
      ],
      [
        "▁Du",
        -8.080485675753248
      ],
      [
        "▁lañu",
        -8.081789743779465
      ],
      [
        "▁fois",
        -8.08550791785984
      ],
      [
        "kat",
        -8.087458861324055
      ],
      [
        "▁peu",
        -8.090059146211686
      ],
      [
        "▁bien",
        -8.093841102993796
      ],
      [
        "ni",
        -8.09544381298657
      ],
      [
        "w",
        -8.101032944843753
      ],
      [
        "▁jël",
        -8.10312291438662
      ],
      [
        "ñu",
        -8.108499654177177
      ],
      [
        "▁tou",
        -8.116091716120582
      ],
      [
        "ci",
        -8.118140294534346
      ],
      [
        "▁yaa",
        -8.12099937389559
      ],
      [
        "▁Lu",
        -8.12219973772946
      ],
      [
        "▁dé",
        -8.124002874258021
      ],
      [
        "▁For",
        -8.126708050835546
      ],
      [
        "▁sol",
        -8.128202116918755
      ],
      [
        "▁mer",
        -8.128294006950924
      ],
      [
        "▁De",
        -8.13165663260111
      ],
      [
        "▁metti",
        -8.133867604472988
      ],
      [
        "▁Moo",
        -8.135820740480971
      ],
      [
        "▁nuy",
        -8.136575309984424
      ],
      [
        "▁m'a",
        -8.137636525826212
      ],
      [
        "▁ña",
        -8.147228919715136
      ],
      [
        "▁fàttaliku",
        -8.14725704606009
      ],
      [
        "▁travers",
        -8.147797228177405
      ],
      [
        "tu",
        -8.148707941547217
      ],
      [
        "▁non",
        -8.151579019189361
      ],
      [
        "▁bare",
        -8.153668966121385
      ],
      [
        "▁dañ",
        -8.165912133362609
      ],
      [
        "▁forêt",
        -8.1678568728353
      ],
      [
        "▁Wànte",
        -8.167911950868449
      ],
      [
        "▁yaakaar",
        -8.168247605501586
      ],
      [
        "▁fin",
        -8.169471524792996
      ],
      [
        "▁dëgg",
        -8.170292525057768
      ],
      [
        "▁Niseryaa",
        -8.171481824605998
      ],
      [
        "▁aucun",
        -8.172059504703775
      ],
      [
        "autour",
        -8.172433240443643
      ],
      [
        "▁noonu",
        -8.173689824557808
      ],
      [
        "épp",
        -8.17464890263778
      ],
      [
        "ante",
        -8.174898182649196
      ],
      [
        "▁ko.",
        -8.181242928135754
      ],
      [
        "us",
        -8.18155459852084
      ],
      [
        "▁elle",
        -8.184489156802622
      ],
      [
        "▁neex",
        -8.189088734203004
      ],
      [
        "▁j",
        -8.190577278121433
      ],
      [
        "▁case",
        -8.19608791920119
      ],
      [
        "▁tànk",
        -8.200204312081002
      ],
      [
        "ous",
        -8.20504093428963
      ],
      [
        "▁nuit",
        -8.20815299589141
      ],
      [
        "▁xol",
        -8.208451343413145
      ],
      [
        "ook",
        -8.216946383164693
      ],
      [
        "▁Móris",
        -8.217785798034397
      ],
      [
        "▁xalaat",
        -8.218026681862394
      ],
      [
        "▁lañ",
        -8.219833187050074
      ],
      [
        "▁yàgg",
        -8.222690021499941
      ],
      [
        "▁Bu",
        -8.223828735086448
      ],
      [
        "▁topp",
        -8.224291618111252
      ],
      [
        "▁ñuul",
        -8.225768184045542
      ],
      [
        "▁góor",
        -8.231468326230885
      ],
      [
        "▁gaal",
        -8.234185396930778
      ],
      [
        "▁bord",
        -8.236431894989312
      ],
      [
        "nte",
        -8.238293852609328
      ],
      [
        "▁k",
        -8.241794702064386
      ],
      [
        "▁vers",
        -8.243417180219035
      ],
      [
        "eurs",
        -8.247229669632276
      ],
      [
        "▁rien",
        -8.249067476753625
      ],
      [
        "▁maa",
        -8.252221846341929
      ],
      [
        "▁xale",
        -8.253190633623019
      ],
      [
        "▁route",
        -8.253895603231634
      ],
      [
        "iers",
        -8.254520673911955
      ],
      [
        "▁P",
        -8.256626066830437
      ],
      [
        "▁dóor",
        -8.256651777129305
      ],
      [
        "in",
        -8.258973296204452
      ],
      [
        "'exil",
        -8.264356965734551
      ],
      [
        "▁Nigeria",
        -8.270543524409295
      ],
      [
        "▁grand-mère",
        -8.270648276031611
      ],
      [
        "▁doom-aadama",
        -8.270682340938034
      ],
      [
        "▁souviens",
        -8.270686247236204
      ],
      [
        "▁wéy",
        -8.271354437282
      ],
      [
        "▁Bansoo",
        -8.272302153199412
      ],
      [
        "▁jeex",
        -8.2739125604581
      ],
      [
        "▁xamul",
        -8.273920743998953
      ],
      [
        "▁noppi",
        -8.274372330062548
      ],
      [
        "▁réy",
        -8.275161249152355
      ],
      [
        "▁qu'on",
        -8.275467815155253
      ],
      [
        "▁Sama",
        -8.275621495915866
      ],
      [
        "▁xonq",
        -8.27949191948731
      ],
      [
        "▁génn",
        -8.280786288269205
      ],
      [
        "▁Xam",
        -8.281488964363257
      ],
      [
        "▁guddi",
        -8.281887144404763
      ],
      [
        "▁door",
        -8.28523067575171
      ],
      [
        "▁bout",
        -8.285407188182656
      ],
      [
        "▁maam",
        -8.286754407878847
      ],
      [
        "▁!",
        -8.287880159075934
      ],
      [
        "ais",
        -8.29326255274158
      ],
      [
        "▁jàpp",
        -8.295267009674758
      ],
      [
        "▁puis",
        -8.297161752474647
      ],
      [
        "▁haut",
        -8.299833068229901
      ],
      [
        "▁cet",
        -8.301017634337107
      ],
      [
        "▁rivière",
        -8.30904196927765
      ],
      [
        "▁chose",
        -8.309100063063125
      ],
      [
        "▁village",
        -8.30944143615628
      ],
      [
        "▁femme",
        -8.310188605301395
      ],
      [
        "vaient",
        -8.31098858002674
      ],
      [
        "▁jaay",
        -8.315969928857777
      ],
      [
        "▁néeg",
        -8.316842783899139
      ],
      [
        "▁F",
        -8.317490283056376
      ],
      [
        "ux",
        -8.31876492036671
      ],
      [
        "▁w",
        -8.319540005833545
      ],
      [
        "▁say",
        -8.32268967888733
      ],
      [
        "àddaay",
        -8.32568150370032
      ],
      [
        "▁quan",
        -8.325746709710346
      ],
      [
        "▁Loolu",
        -8.3258469816954
      ],
      [
        "▁soleil",
        -8.325939467676909
      ],
      [
        "▁Àngalteer",
        -8.326076476193808
      ],
      [
        "▁nettali",
        -8.326149625159507
      ],
      [
        "▁ñépp",
        -8.326250356787257
      ],
      [
        "▁njëkk",
        -8.32638815050837
      ],
      [
        "▁Àngale",
        -8.326657878775451
      ],
      [
        "▁jooju",
        -8.327164410169956
      ],
      [
        "▁fourmis",
        -8.327389982277206
      ],
      [
        "tion",
        -8.328913271381769
      ],
      [
        "▁Et",
        -8.329170513819928
      ],
      [
        "▁devant",
        -8.330332073337114
      ],
      [
        "▁va",
        -8.332677399385139
      ],
      [
        "▁murs",
        -8.333000195836211
      ],
      [
        "ax",
        -8.338629819660051
      ],
      [
        "▁faj",
        -8.338647658686646
      ],
      [
        "▁jiit",
        -8.338672829670674
      ],
      [
        "▁itam",
        -8.339192358525318
      ],
      [
        "aan",
        -8.34307409578615
      ],
      [
        "tôt",
        -8.344038904725847
      ],
      [
        "▁fan",
        -8.34588009328861
      ],
      [
        "▁dugg",
        -8.351612919342847
      ],
      [
        "▁dellu",
        -8.352687072738409
      ],
      [
        "▁qu'",
        -8.359522106121613
      ],
      [
        "nu",
        -8.36055742191224
      ],
      [
        "▁jox",
        -8.362189055978439
      ],
      [
        "lu",
        -8.362535181120734
      ],
      [
        "▁passé",
        -8.36572543026734
      ],
      [
        "▁gàtt",
        -8.366595828622959
      ],
      [
        "▁dëkki",
        -8.367031861334556
      ],
      [
        "▁Da",
        -8.368914476385942
      ],
      [
        "té",
        -8.369154235784164
      ],
      [
        "ées",
        -8.373832059362877
      ],
      [
        "▁l'a",
        -8.38154725707997
      ],
      [
        "si",
        -8.382043856189062
      ],
      [
        "▁Banso",
        -8.382459835883937
      ],
      [
        "▁bàyyi",
        -8.383091279690749
      ],
      [
        "▁ans",
        -8.383765536361695
      ],
      [
        "▁taxaw",
        -8.384505329944773
      ],
      [
        "▁tàmbal",
        -8.384634378813857
      ],
      [
        "▁gunóor",
        -8.384694226090737
      ],
      [
        "▁Ndax",
        -8.38522014790924
      ],
      [
        "▁s'",
        -8.385313438486449
      ],
      [
        "▁toit",
        -8.386226368844994
      ],
      [
        "ale",
        -8.390625282375368
      ],
      [
        "▁plaine",
        -8.391736287401825
      ],
      [
        "▁lii",
        -8.39451389688466
      ],
      [
        "▁mujje",
        -8.395512895967366
      ],
      [
        "▁peau",
        -8.395669361561271
      ],
      [
        "▁homme",
        -8.396336109334037
      ],
      [
        "▁no",
        -8.396455966721094
      ],
      [
        "▁W",
        -8.398774801206585
      ],
      [
        "▁sorte",
        -8.39953397896014
      ],
      [
        "▁seul",
        -8.402079419619557
      ],
      [
        "béré",
        -8.406179270893468
      ],
      [
        "▁in",
        -8.407941608150308
      ],
      [
        "-na",
        -8.409218692066231
      ],
      [
        "entre",
        -8.4130445281197
      ],
      [
        "ir",
        -8.418368420229871
      ],
      [
        "▁boo",
        -8.419483188418145
      ],
      [
        "▁regard",
        -8.419915419177379
      ],
      [
        "afa",
        -8.42180620331608
      ],
      [
        "▁tudd",
        -8.425679161843616
      ],
      [
        "▁grande",
        -8.427947126548581
      ],
      [
        "▁voyage",
        -8.428065277422455
      ],
      [
        "▁masu",
        -8.432252713816407
      ],
      [
        "▁Ku",
        -8.433357864398333
      ],
      [
        "▁dox",
        -8.433674074652759
      ],
      [
        "▁enfant",
        -8.434347806147441
      ],
      [
        "▁L'",
        -8.436795825858876
      ],
      [
        "ans",
        -8.439924109770992
      ],
      [
        "▁Bamenda",
        -8.440977364346306
      ],
      [
        "▁Y",
        -8.441730326806837
      ],
      [
        "▁doom",
        -8.443903754428614
      ],
      [
        "▁dañu",
        -8.444275823874007
      ],
      [
        "▁way-jur",
        -8.445599639830014
      ],
      [
        "▁Au",
        -8.446181053922494
      ],
      [
        "▁ñëw",
        -8.446699169224214
      ],
      [
        "▁dunyaa",
        -8.44718035921244
      ],
      [
        "▁l'Ouest",
        -8.44725719287439
      ],
      [
        "▁weex",
        -8.45489776301627
      ],
      [
        "fa",
        -8.456279620052081
      ],
      [
        "▁daal",
        -8.458338721886713
      ],
      [
        "▁ñàkk",
        -8.459608759845818
      ],
      [
        "▁amoon",
        -8.461717360219632
      ],
      [
        "ek",
        -8.465429853124485
      ],
      [
        "uy",
        -8.467188030326376
      ],
      [
        "▁Ay",
        -8.4673022837293
      ],
      [
        "▁femmes",
        -8.473770904073476
      ],
      [
        "▁nun",
        -8.47385286400732
      ],
      [
        "▁mot",
        -8.474145818572405
      ],
      [
        "▁grand",
        -8.476365923085048
      ],
      [
        "▁won",
        -8.486201563122174
      ],
      [
        "loo",
        -8.489614940104207
      ],
      [
        "▁pu",
        -8.493458573761416
      ],
      [
        "▁dina",
        -8.502790503312296
      ],
      [
        "▁ét",
        -8.503237938387848
      ],
      [
        "▁ñ",
        -8.506730707479198
      ],
      [
        "est",
        -8.507623737349792
      ],
      [
        "▁waaj",
        -8.507999482219994
      ],
      [
        "▁ban",
        -8.508723238237609
      ],
      [
        "▁wut",
        -8.510298710608144
      ],
      [
        "elle",
        -8.512918276320622
      ],
      [
        "▁House",
        -8.513526766669433
      ],
      [
        "▁làrme",
        -8.513588988952048
      ],
      [
        "▁violence",
        -8.513718901830744
      ],
      [
        "▁Ca",
        -8.51379748785755
      ],
      [
        "▁doktoor",
        -8.51381377687058
      ],
      [
        "▁jéem",
        -8.513825612775307
      ],
      [
        "▁seetlu",
        -8.514269489850768
      ],
      [
        "▁yaatu",
        -8.516135716805094
      ],
      [
        "▁gént",
        -8.516892094147334
      ],
      [
        "▁Yàlla",
        -8.517354526834005
      ],
      [
        "▁ňaar",
        -8.518319608118732
      ],
      [
        "▁contre",
        -8.51913192991369
      ],
      [
        "▁C'étai",
        -8.521655922678773
      ],
      [
        "▁niroo",
        -8.522677174582999
      ],
      [
        "ri",
        -8.523126573657343
      ],
      [
        "▁Dan",
        -8.523573954845814
      ],
      [
        "▁feebar",
        -8.532015272578825
      ],
      [
        "▁Quan",
        -8.532089274129538
      ],
      [
        "faral",
        -8.533169848782046
      ],
      [
        "▁ciel",
        -8.53342922228669
      ],
      [
        "▁villages",
        -8.534056602194791
      ],
      [
        "▁laaj",
        -8.534132844509145
      ],
      [
        "▁long",
        -8.53592523983168
      ],
      [
        "▁tudde",
        -8.538972419275327
      ],
      [
        "▁ëpp",
        -8.539255701572156
      ],
      [
        "▁yeux",
        -8.542503244981372
      ],
      [
        "uñu",
        -8.542522075134348
      ],
      [
        "▁day",
        -8.544766498251452
      ],
      [
        "▁faa",
        -8.549446925457486
      ],
      [
        "▁nañu",
        -8.549648376697636
      ],
      [
        "▁re",
        -8.549944858105102
      ],
      [
        "▁No",
        -8.55028509899458
      ],
      [
        "▁leer",
        -8.557600194491183
      ],
      [
        "▁bay",
        -8.558023504578166
      ],
      [
        "▁dëkke",
        -8.559462347936432
      ],
      [
        "ient",
        -8.5629757884107
      ],
      [
        "▁wà",
        -8.565878120019848
      ],
      [
        "▁tel",
        -8.566493474150612
      ],
      [
        "▁souvenir",
        -8.567272773007232
      ],
      [
        "▁Ak",
        -8.57001159028298
      ],
      [
        "aat",
        -8.573046771487181
      ],
      [
        "▁do",
        -8.573169959706387
      ],
      [
        "armée",
        -8.575321925220749
      ],
      [
        "estr",
        -8.575396195302474
      ],
      [
        "▁étai",
        -8.577393797595313
      ],
      [
        "▁plu",
        -8.578214361876626
      ],
      [
        "▁Pour",
        -8.57938541179181
      ],
      [
        "▁we",
        -8.58047171317169
      ],
      [
        "ère",
        -8.58241461133058
      ],
      [
        "▁vécu",
        -8.584736805906553
      ],
      [
        "▁jardin",
        -8.58491904208923
      ],
      [
        "▁tangor",
        -8.58496316773086
      ],
      [
        "▁mémoire",
        -8.584984777585534
      ],
      [
        "▁moroom",
        -8.58499787002126
      ],
      [
        "▁wóor",
        -8.58506887319625
      ],
      [
        "▁gaaw",
        -8.585240387817464
      ],
      [
        "▁l'eau",
        -8.585435946035716
      ],
      [
        "▁gens",
        -8.585455630608509
      ],
      [
        "▁bois",
        -8.58558444737282
      ],
      [
        "▁l'hôpital",
        -8.585745622237638
      ],
      [
        "▁taxoon",
        -8.588301465555478
      ],
      [
        "▁Elle",
        -8.588673461672318
      ],
      [
        "▁là",
        -8.589638739073571
      ],
      [
        "▁n'étai",
        -8.590865594470323
      ],
      [
        "▁neen",
        -8.591498358439663
      ],
      [
        "▁côté",
        -8.593757126457092
      ],
      [
        "▁deret",
        -8.594176781072692
      ],
      [
        "▁montagnes",
        -8.59443266303503
      ],
      [
        "▁ki",
        -8.594480205957055
      ],
      [
        "▁romb",
        -8.601004978082594
      ],
      [
        "▁soo",
        -8.6010840858962
      ],
      [
        "quelle",
        -8.601627788285729
      ],
      [
        "p",
        -8.602449411701759
      ],
      [
        "▁bañ",
        -8.602681929830576
      ],
      [
        "▁peut",
        -8.604012689822607
      ],
      [
        "▁n'avai",
        -8.608155038366379
      ],
      [
        "▁defar",
        -8.609932885211977
      ],
      [
        "ng",
        -8.61032511350361
      ],
      [
        "▁sore",
        -8.610715938910362
      ],
      [
        "atum",
        -8.613031281630127
      ],
      [
        "▁song",
        -8.614917763327512
      ],
      [
        "▁xar",
        -8.616710234030787
      ],
      [
        "▁J'a",
        -8.617481731694307
      ],
      [
        "maa",
        -8.617767370775644
      ],
      [
        "r.",
        -8.61887717132062
      ],
      [
        "aux",
        -8.62026869571083
      ],
      [
        "ug",
        -8.621708805410425
      ],
      [
        "▁xaw",
        -8.622237250914136
      ],
      [
        "naa",
        -8.62331284531501
      ],
      [
        "▁jours",
        -8.626003894070655
      ],
      [
        "▁dama",
        -8.632061794624416
      ],
      [
        "▁gaa",
        -8.633301561544375
      ],
      [
        "▁fàtte",
        -8.635658642779683
      ],
      [
        "ou",
        -8.63744835509811
      ],
      [
        "ur",
        -8.637460992811121
      ],
      [
        "▁dexu",
        -8.638053151832406
      ],
      [
        "▁mort",
        -8.638739605832356
      ],
      [
        "eneen",
        -8.640294437666519
      ],
      [
        "▁mal",
        -8.640391922149274
      ],
      [
        "▁B",
        -8.64071151774511
      ],
      [
        "▁mënoo",
        -8.641268593316056
      ],
      [
        "▁K",
        -8.641292093598826
      ],
      [
        "kër",
        -8.643721092388375
      ],
      [
        "▁connu",
        -8.64787875293014
      ],
      [
        "▁nos",
        -8.648806745193788
      ],
      [
        "kki",
        -8.654535334579792
      ],
      [
        "▁mat",
        -8.655699531381085
      ],
      [
        "▁Bi",
        -8.65717070860185
      ],
      [
        "▁voir",
        -8.657175936962403
      ],
      [
        "▁tàng",
        -8.658744077874648
      ],
      [
        "▁port",
        -8.659129351463983
      ],
      [
        "▁tollu",
        -8.660977519981053
      ],
      [
        "▁tard",
        -8.661568772906291
      ],
      [
        "▁weesoo",
        -8.661723502614562
      ],
      [
        "▁liberté",
        -8.661780450326031
      ],
      [
        "▁gis-gis",
        -8.661803517914045
      ],
      [
        "▁Bés",
        -8.661866791544751
      ],
      [
        "▁britannique",
        -8.66192536841008
      ],
      [
        "▁diiwaan",
        -8.661986473648692
      ],
      [
        "▁asamaan",
        -8.662059957005606
      ],
      [
        "▁ubbi",
        -8.662215676394673
      ],
      [
        "▁séen",
        -8.663355757466174
      ],
      [
        "▁Maurice",
        -8.66341628470067
      ],
      [
        "▁yeneen",
        -8.664036793320532
      ],
      [
        "▁Kon",
        -8.664076819411381
      ],
      [
        "▁Ibo",
        -8.664260726142714
      ],
      [
        "▁parler",
        -8.664276918392911
      ],
      [
        "▁xelam",
        -8.665114522231299
      ],
      [
        "▁lorsqu",
        -8.665561972592323
      ],
      [
        "avoir",
        -8.666684686161517
      ],
      [
        "▁àgg",
        -8.668627256881114
      ],
      [
        "vait",
        -8.669775796638245
      ],
      [
        "▁xeet",
        -8.669845867323042
      ],
      [
        "▁Frãs",
        -8.669933034988965
      ],
      [
        "▁miir",
        -8.676708279265423
      ],
      [
        "tte",
        -8.677434292141518
      ],
      [
        "▁Bamendaa",
        -8.678244631153353
      ],
      [
        "▁coup",
        -8.68202728545645
      ],
      [
        "▁dire",
        -8.68296597783199
      ],
      [
        "▁jant",
        -8.683910809742562
      ],
      [
        "▁hommes",
        -8.684196791793273
      ],
      [
        "ň",
        -8.68511960453173
      ],
      [
        "▁tali",
        -8.689276516866881
      ],
      [
        "▁grands",
        -8.690599416087414
      ],
      [
        "▁demee",
        -8.692240771715362
      ],
      [
        "▁tur",
        -8.692553270342636
      ],
      [
        "avons",
        -8.693569203143129
      ],
      [
        "▁Maa",
        -8.696697763522474
      ],
      [
        "eur",
        -8.69719736642594
      ],
      [
        "▁aurait",
        -8.701874373066605
      ],
      [
        "▁bokk",
        -8.70425137673184
      ],
      [
        "▁Xa",
        -8.704306505522096
      ],
      [
        "wul",
        -8.705140184703184
      ],
      [
        "▁seule",
        -8.705901279642037
      ],
      [
        "▁réewu",
        -8.708082560494162
      ],
      [
        "▁gudd",
        -8.71101153032103
      ],
      [
        "▁fàttali",
        -8.714310967926348
      ],
      [
        "q",
        -8.714421803072057
      ],
      [
        "▁reste",
        -8.714768374381844
      ],
      [
        "▁ndox",
        -8.71832915885729
      ],
      [
        "▁baay",
        -8.721044509657244
      ],
      [
        "▁qu'un",
        -8.722533762147263
      ],
      [
        "an",
        -8.723311540204996
      ],
      [
        "▁po",
        -8.723628286260732
      ],
      [
        "▁fo",
        -8.724625393291966
      ],
      [
        "▁carte",
        -8.727343875158324
      ],
      [
        "▁Pe",
        -8.730347658453843
      ],
      [
        "▁ville",
        -8.73093850675578
      ],
      [
        "▁yee",
        -8.732842946328617
      ],
      [
        "▁celle",
        -8.73579980625657
      ],
      [
        "ns",
        -8.739295542274268
      ],
      [
        "▁sori",
        -8.742481504241333
      ],
      [
        "▁baat",
        -8.743645359983615
      ],
      [
        "▁Tout",
        -8.743942198962865
      ],
      [
        "▁soldaar",
        -8.743951362639631
      ],
      [
        "▁delloo",
        -8.743977407301443
      ],
      [
        "▁l'autre",
        -8.744052364641828
      ],
      [
        "me",
        -8.744248981710648
      ],
      [
        "▁sedd",
        -8.74442212375051
      ],
      [
        "▁passage",
        -8.744423965686082
      ],
      [
        "▁yuuxu",
        -8.744697316099051
      ],
      [
        "▁appris",
        -8.744993516838273
      ],
      [
        "▁xar-kanam",
        -8.745069346302575
      ],
      [
        "▁mellentaan",
        -8.745091443901908
      ],
      [
        "▁bëj-saalum",
        -8.74509400859397
      ],
      [
        "▁heures",
        -8.745894464270556
      ],
      [
        "▁mii",
        -8.746300320220328
      ],
      [
        "▁tëj",
        -8.746687562105976
      ],
      [
        "▁géej",
        -8.749528308750783
      ],
      [
        "dul",
        -8.750043721585886
      ],
      [
        "▁kàddu",
        -8.750212982217768
      ],
      [
        "▁aujourd'hui",
        -8.75073550507204
      ],
      [
        "▁nangu",
        -8.750972226834648
      ],
      [
        "▁Sud",
