<pad>	0
</s>	0
<unk>	0
<s>	0
.	-2.91125
,	-3.2084
'	-3.518
▁la	-4.17885
▁de	-4.22652
s	-4.2989
-	-4.53349
e	-4.63566
▁	-4.67029
▁!	-4.71806
y	-4.7369
▁a	-4.75623
▁ci	-4.76622
▁l	-4.8823
▁?	-5.02288
▁le	-5.0428
▁un	-5.09189
▁à	-5.13915
▁ko	-5.17829
est	-5.21348
▁ne	-5.23301
▁bi	-5.26087
▁les	-5.28664
▁qui	-5.31216
▁na	-5.33375
▁et	-5.33773
▁ma	-5.35713
▁des	-5.37697
▁est	-5.38286
▁pas	-5.38571
▁d	-5.38747
▁que	-5.4055
▁Il	-5.40592
i	-5.41822
▁mu	-5.42921
u	-5.44147
a	-5.49832
▁du	-5.5245
r	-5.54022
▁ba	-5.56818
▁qu	-5.61828
▁C	-5.6238
▁yi	-5.71227
▁n	-5.73329
▁il	-5.73974
▁ni	-5.74034
▁en	-5.74849
▁di	-5.7611
▁ak	-5.78848
il	-5.8349
▁bu	-5.84023
▁gi	-5.85415
▁dans	-5.91583
▁c	-5.94373
▁ñu	-5.94444
▁ngi	-5.95909
al	-5.99057
▁tu	-6.01229
▁dem	-6.04454
▁sa	-6.058
▁s	-6.06469
▁yu	-6.07707
▁pour	-6.08541
▁te	-6.0958
▁se	-6.12194
▁ay	-6.12418
▁nga	-6.13139
▁Je	-6.14309
▁ce	-6.1516
ai	-6.16017
▁au	-6.19281
▁am	-6.19569
▁naa	-6.21319
▁y	-6.23124
▁J	-6.26763
▁je	-6.31135
▁ca	-6.31142
▁lu	-6.32192
▁sur	-6.35208
▁L	-6.37096
▁dafa	-6.4029
▁sama	-6.42735
▁woon	-6.43858
▁seen	-6.44263
▁avec	-6.45868
▁Le	-6.48321
▁sont	-6.48883
é	-6.50476
▁fa	-6.51599
▁lui	-6.52719
▁mi	-6.54425
t	-6.55689
une	-6.58608
▁j	-6.61436
▁par	-6.64203
▁doon	-6.65413
▁:	-6.65897
;	-6.66334
▁daan	-6.67777
▁wax	-6.69353
▁xam	-6.69565
am	-6.69782
▁m	-6.70567
▁Dafa	-6.70812
▁son	-6.7093
▁Tu	-6.71318
▁La	-6.7132
homme	-6.7348
▁mon	-6.73616
▁gis	-6.74466
un	-6.75597
oon	-6.75748
▁si	-6.75853
▁plus	-6.76142
▁vu	-6.76671
▁leen	-6.76828
en	-6.79037
ent	-6.79496
tu	-6.8184
ette	-6.81913
▁moo	-6.82623
on	-6.83242
l	-6.84391
d	-6.84813
▁nag	-6.85022
le	-6.89174
▁nekk	-6.8935
er	-6.90089
là	-6.90118
▁père	-6.90575
nt	-6.90986
n	-6.91087
▁def	-6.92356
ait	-6.93494
▁t	-6.94224
▁Les	-6.94958
▁fait	-6.94976
▁nit	-6.95637
▁ŋga	-6.96227
▁me	-6.9792
▁benn	-6.99256
▁Góo	-7.00124
▁nous	-7.00438
▁moom	-7.00893
▁où	-7.01754
▁li	-7.03649
ee	-7.03748
▁mel	-7.04223
▁été	-7.04873
▁leur	-7.05388
▁tout	-7.06428
▁ku	-7.07072
▁ji	-7.07154
▁on	-7.07304
▁D	-7.09114
▁Baay	-7.09447
▁nu	-7.10236
▁sax	-7.10244
▁biir	-7.10727
▁Gis	-7.11114
▁ya	-7.11699
ant	-7.11992
es	-7.13449
▁rekk	-7.1356
▁fi	-7.1373
▁su	-7.14541
oo	-7.15436
▁may	-7.15629
▁homme	-7.15981
ul	-7.16338
▁Mu	-7.16609
▁gu	-7.18854
▁i	-7.19327
▁Ci	-7.21015
▁laa	-7.21775
▁Si	-7.221
▁Afrig	-7.22221
▁ab	-7.25053
▁avait	-7.25728
▁chose	-7.28185
«	-7.28676
ce	-7.29661
te	-7.30159
▁Un	-7.30322
▁là	-7.3067
▁A	-7.31243
▁mën	-7.31341
▁enfants	-7.31954
▁Omar	-7.32028
▁bii	-7.33178
▁kenn	-7.33716
b	-7.3433
▁Am	-7.34953
▁Bu	-7.35199
▁moi	-7.35271
▁celui	-7.36357
▁Ce	-7.37679
▁dal	-7.37868
▁comme	-7.38328
▁ñëw	-7.38349
▁bëgg	-7.38898
▁xale	-7.39017
ment	-7.39115
▁as	-7.39213
▁photo	-7.39473
▁wi	-7.39566
▁góor	-7.39986
▁Ku	-7.40206
▁Su	-7.40605
▁ju	-7.40728
and	-7.40766
▁kër	-7.40865
▁»	-7.41844
g	-7.42223
▁autre	-7.42857
▁ñi	-7.43584
▁dara	-7.43603
à	-7.442
▁dit	-7.44365
▁faire	-7.44608
▁peut	-7.44649
▁mère	-7.45844
▁maison	-7.46193
▁ñaar	-7.4694
▁Sa	-7.48006
▁ndax	-7.4852
▁sans	-7.5051
▁baax	-7.50981
▁ou	-7.51061
k	-7.51792
▁quelque	-7.52237
▁nataal	-7.5258
▁vous	-7.5271
▁dëkk	-7.53763
▁parti	-7.53906
▁ces	-7.54059
▁On	-7.54691
que	-7.55209
▁bien	-7.55432
di	-7.55658
▁était	-7.55677
▁toi	-7.55715
▁même	-7.56771
▁S	-7.57144
▁fu	-7.57368
▁B	-7.59485
▁pays	-7.59844
▁cet	-7.59899
▁aussi	-7.60068
▁Nit	-7.60132
as	-7.60633
▁xar	-7.60758
était	-7.61197
▁mais	-7.61506
▁va	-7.6216
ñ	-7.62326
▁Dama	-7.62354
▁lool	-7.63115
▁ga	-7.63247
▁it	-7.63251
▁Maa	-7.63335
re	-7.64446
▁jusqu	-7.64657
elle	-7.66156
aient	-7.66159
▁nañu	-7.66228
▁Qu	-7.66551
▁tax	-7.66694
▁teg	-7.67802
▁jigéen	-7.68243
▁ont	-7.6895
ci	-7.69309
eau	-7.70165
▁boo	-7.705
▁Lu	-7.70556
▁cela	-7.7072
▁yépp	-7.70756
▁deux	-7.71576
▁lañu	-7.71918
▁gën	-7.72378
▁man	-7.73435
▁dañu	-7.7345
▁Ma	-7.74246
▁elle	-7.74261
▁waay	-7.75079
▁ki	-7.75593
▁grand	-7.75849
▁Sur	-7.76324
▁Li	-7.76774
▁veux	-7.77085
▁temps	-7.77108
▁G	-7.77378
▁réew	-7.77638
▁yoon	-7.77649
▁Nous	-7.78408
▁Ba	-7.79076
▁ñoo	-7.79101
um	-7.79113
▁aux	-7.79215
▁À	-7.79819
▁ton	-7.80342
▁encore	-7.81129
▁Quan	-7.81239
▁–	-7.82517
▁P	-7.84491
▁enfant	-7.84814
▁vie	-7.8499
▁vois	-7.85359
▁parle	-7.85659
enn	-7.86074
▁tey	-7.86144
▁mbaa	-7.86554
▁Nataal	-7.86806
▁Elle	-7.86825
eneen	-7.87274
▁Soo	-7.8737
▁porte	-7.87895
▁ta	-7.88265
▁mag	-7.89123
ée	-7.89287
▁être	-7.89301
▁dina	-7.89335
hui	-7.89972
▁garab	-7.90344
▁bare	-7.90475
▁koo	-7.90784
▁gens	-7.91282
▁Sama	-7.91344
être	-7.91443
▁doom	-7.9189
▁yaay	-7.92075
m	-7.92145
▁maa	-7.92874
▁En	-7.93068
▁lépp	-7.93114
uma	-7.93148
▁sui	-7.94231
intérieur	-7.94384
▁loolu	-7.95063
▁war	-7.95744
▁bopp	-7.95843
▁sol	-7.95867
▁weex	-7.95958
x	-7.96007
▁sunu	-7.96096
▁dul	-7.96652
▁lii	-7.96682
▁demee	-7.96926
▁f	-7.97635
▁Ne	-7.97905
▁fekk	-7.97908
▁mouton	-7.97908
▁Qui	-7.98133
▁néeg	-7.98342
▁Du	-7.98913
ujour	-7.99066
▁très	-7.99222
▁walla	-7.99242
▁Ñu	-7.99315
▁monde	-7.9932
▁yaa	-7.99471
▁ici	-7.99548
it	-8.00053
▁Yàlla	-8.00914
▁femme	-8.01273
o	-8.01765
▁suuf	-8.02609
▁tous	-8.02619
▁ceux	-8.02929
▁personne	-8.03004
▁naan	-8.03091
▁ag	-8.03708
▁rafet	-8.04221
▁Celui	-8.04338
▁bés	-8.04394
▁bon	-8.04527
▁k	-8.04596
▁ñuul	-8.0491
▁rien	-8.05154
▁gone	-8.05444
▁partir	-8.0556
ante	-8.05738
▁lay	-8.05855
▁liggéey	-8.05906
▁Waaye	-8.06066
▁amul	-8.06445
moi	-8.06746
▁O	-8.068
ŋ	-8.07022
▁ŋgi	-8.07399
▁ka	-8.07857
▁yooyu	-8.07877
▁ñoom	-8.07929
▁Mon	-8.07951
▁Te	-8.08681
▁fas	-8.08803
▁F	-8.09002
▁es	-8.09242
eek	-8.09332
▁Dem	-8.09452
▁Ndax	-8.09828
an	-8.09873
▁voir	-8.09942
w	-8.10942
▁peu	-8.10948
autre	-8.11059
▁ciy	-8.11088
▁veut	-8.11518
▁guerre	-8.11609
▁jour	-8.12293
▁toog	-8.13088
▁yaram	-8.13505
▁ai	-8.13597
▁cha	-8.14666
▁Mais	-8.15404
▁soit	-8.15582
▁Waaw	-8.16025
▁venu	-8.16611
▁soo	-8.16883
▁(	-8.17289
▁ça	-8.17289
▁beaucoup	-8.17291
▁ndaw	-8.17351
▁yiy	-8.17451
eux	-8.17515
▁dee	-8.17701
▁couleur	-8.17958
enfant	-8.18886
▁neex	-8.19293
▁Xale	-8.19344
▁boobu	-8.19347
is	-8.19353
▁fois	-8.19433
▁avant	-8.19578
▁at	-8.19812
▁ja	-8.20159
ma	-8.20305
▁vo	-8.20362
▁xel	-8.21322
▁ànd	-8.21684
avoir	-8.21713
▁dont	-8.21726
▁mes	-8.21972
eurs	-8.21983
▁loxo	-8.21986
▁àll	-8.22023
lu	-8.22106
▁tes	-8.22124
▁Xam	-8.22541
▁part	-8.22589
bas	-8.22929
▁dëgg	-8.23094
▁dañ	-8.23197
ù	-8.23377
▁tamit	-8.23421
▁sous	-8.23701
▁waa	-8.23801
▁jëm	-8.24885
ation	-8.25393
▁Ogosaa	-8.2554
▁voilà	-8.25543
▁noppi	-8.26053
kat	-8.26229
▁bët	-8.26635
tre	-8.26702
▁kow	-8.27366
▁dugg	-8.27855
▁wu	-8.28832
▁daw	-8.28901
▁Moo	-8.28968
▁wër	-8.29108
▁taxaw	-8.29611
▁yëg	-8.29689
▁doŋŋ	-8.29958
...	-8.30199
aan	-8.30229
▁Cet	-8.30758
Afrique	-8.31135
▁Wax	-8.31141
▁dox	-8.31336
ils	-8.31345
▁say	-8.31527
▁jot	-8.31636
▁xarit	-8.32115
▁Dieu	-8.32212
▁cheval	-8.32218
▁ñépp	-8.32224
▁re	-8.32245
▁Tugal	-8.32246
▁doole	-8.32483
▁entre	-8.32504
▁nii	-8.32856
ale	-8.32858
▁saa	-8.33247
▁De	-8.33756
▁bee	-8.34254
▁fais	-8.34796
▁ngeen	-8.3493
▁bois	-8.35149
▁fii	-8.35216
ak	-8.35407
▁terre	-8.35418
▁Lii	-8.35576
▁nuit	-8.35596
▁Comment	-8.36939
▁ñax	-8.3696
▁dama	-8.3709
▁réer	-8.37188
▁N	-8.37723
▁semble	-8.3887
▁ndox	-8.38915
in	-8.39039
▁jamono	-8.39355
▁jamais	-8.39357
▁Y	-8.39499
▁quelqu	-8.40094
▁M	-8.40776
léeg	-8.40805
▁génn	-8.40896
▁ban	-8.4101
▁dex	-8.41557
▁ëpp	-8.41653
▁fo	-8.41728
▁nañ	-8.41847
oit	-8.41884
pendant	-8.41969
▁bokk	-8.41982
▁donné	-8.42078
▁daal	-8.42191
▁après	-8.42321
▁xare	-8.42499
és	-8.42785
▁Que	-8.43471
▁jóge	-8.43952
tte	-8.44051
▁mbir	-8.44264
▁corps	-8.44436
▁cause	-8.4473
ir	-8.44827
▁aller	-8.44908
▁b	-8.44912
▁passe	-8.45083
▁chambre	-8.45667
▁lekk	-8.45715
▁dégg	-8.46151
▁yàgg	-8.46983
▁Vous	-8.47052
▁loin	-8.47064
▁jox	-8.47201
▁vers	-8.47205
▁jaar	-8.47591
▁Na	-8.47629
▁bari	-8.47654
▁jaay	-8.47741
▁aw	-8.48121
épp	-8.48512
▁gii	-8.49377
▁Quel	-8.4938
▁Et	-8.49822
▁itam	-8.50076
▁fay	-8.50652
▁Bi	-8.50737
▁femmes	-8.51908
▁tànk	-8.51953
▁takk	-8.52377
▁jël	-8.52425
▁bañ	-8.52482
▁contre	-8.52528
▁xonq	-8.52531
▁milieu	-8.52542
▁Loolu	-8.52544
▁Xar	-8.52571
▁Ay	-8.52577
▁Ton	-8.5304
▁metti	-8.53176
de	-8.53189
ont	-8.53301
▁mis	-8.53869
▁Va	-8.54208
ug	-8.54672
▁kaw	-8.54781
▁Man	-8.54903
▁àddina	-8.54933
▁g	-8.55042
▁travail	-8.55143
▁faut	-8.55412
▁peux	-8.55471
▁tuuti	-8.55492
▁sorte	-8.5552
)	-8.55614
▁mer	-8.55641
wul	-8.5567
▁vas	-8.55682
▁devant	-8.55825
quelle	-8.55908
▁lañ	-8.55936
▁fan	-8.56464
autres	-8.5666
woon	-8.56871
Est	-8.57396
▁étai	-8.57431
f	-8.5772
uñu	-8.57915
▁demul	-8.58137
▁danga	-8.58342
▁topp	-8.58393
▁Dañu	-8.58447
▁noonu	-8.58512
▁yeux	-8.58747
▁Boo	-8.59188
▁eu	-8.59524
▁Tout	-8.5953
yeek	-8.59597
▁moment	-8.59834
▁xol	-8.60168
▁Yaa	-8.60544
▁nee	-8.60569
▁puis	-8.60937
▁baa	-8.60968
▁travers	-8.61157
▁tête	-8.6136
▁doute	-8.61362
▁trois	-8.61378
▁marché	-8.61425
▁Moom	-8.61431
▁ŋgeen	-8.61436
ñu	-8.61573
▁dóor	-8.61585
▁jeex	-8.61696
▁ans	-8.61846
▁bay	-8.62275
▁léeg	-8.62612
▁route	-8.63128
▁poisson	-8.63142
ux	-8.63169
▁sais	-8.63894
▁toute	-8.64345
▁bàyyi	-8.64447
▁dé	-8.64518
na	-8.64527
▁Cela	-8.64532
▁weer	-8.64551
▁bëgga	-8.6456
▁yeneen	-8.64933
leen	-8.65328
▁baay	-8.65715
▁p	-8.65808
▁mal	-8.65884
▁T	-8.65932
▁amis	-8.65994
▁pris	-8.66049
▁Ni	-8.66203
▁sera	-8.66364
ata	-8.66514
je	-8.66606
aa	-8.66749
▁dund	-8.66779
ez	-8.67002
avait	-8.67571
▁lan	-8.67694
▁Kamerun	-8.6771
▁foofu	-8.67727
▁trop	-8.67729
▁K	-8.67741
▁Tubaab	-8.67766
▁côté	-8.67773
▁passé	-8.68169
▁Au	-8.68383
▁waaw	-8.68503
▁bunt	-8.68849
▁coup	-8.68869
aat	-8.69194
▁non	-8.69908
dessus	-8.69948
▁case	-8.69995
▁lañuy	-8.70032
ions	-8.70236
▁fin	-8.7028
ons	-8.70607
▁yee	-8.70665
▁ginnaaw	-8.70907
▁togg	-8.71045
▁gaa	-8.71082
▁matin	-8.71089
▁seulement	-8.71089
▁crois	-8.71174
▁kooku	-8.71306
▁guddi	-8.71363
▁Demal	-8.71502
▁Ceux	-8.71751
▁ñ	-8.7223
el	-8.7237
▁haut	-8.72635
▁wet	-8.72813
ub	-8.72893
▁da	-8.73032
▁seul	-8.73089
▁jàpp	-8.7311
▁village	-8.73158
▁jours	-8.73424
▁Waa	-8.73738
▁day	-8.7395
▁gaaw	-8.74239
▁ville	-8.74525
▁boppam	-8.74765
▁yoo	-8.74919
▁fees	-8.75001
▁léegi	-8.75005
▁arbres	-8.75181
ées	-8.7535
▁allé	-8.75551
vaient	-8.76016
▁eux	-8.76463
▁blanc	-8.76611
et	-8.77099
▁moutons	-8.77341
ek	-8.77344
mère	-8.77721
▁Mi	-8.77724
▁Mën	-8.77886
▁forêt	-8.78063
▁Danga	-8.78072
▁pouvait	-8.78121
▁jooju	-8.78135
▁Ana	-8.78143
▁Dans	-8.78158
▁maam	-8.78284
▁petit	-8.78492
▁réy	-8.78498
▁kanam	-8.78575
▁wàn	-8.78827
▁mëna	-8.78936
▁gaal	-8.78975
▁laaj	-8.79167
ur	-8.7958
▁faj	-8.80213
▁rouge	-8.80363
▁trouve	-8.80668
▁Des	-8.80741
▁solo	-8.80782
▁bout	-8.8097
▁reste	-8.81253
▁acheté	-8.81768
▁soleil	-8.81774
▁debout	-8.81795
▁voit	-8.81837
▁manger	-8.81952
▁Ceci	-8.81976
▁kan	-8.82023
loo	-8.82158
▁xaw	-8.82285
▁années	-8.82346
▁way	-8.82408
▁r	-8.825
▁ňu	-8.82649
▁partie	-8.8328
▁point	-8.83289
▁Ta	-8.833
▁defar	-8.83354
▁Bul	-8.83594
▁Ken	-8.8374
▁Ca	-8.83784
▁so	-8.83797
▁voiture	-8.84216
avais	-8.84523
lui	-8.85139
ère	-8.85449
▁train	-8.85617
▁Naka	-8.85622
▁peau	-8.85672
▁Oui	-8.85779
▁xaar	-8.8581
▁aucun	-8.8582
▁doy	-8.85828
ati	-8.85978
▁Ogoja	-8.86057
▁doo	-8.861
▁daa	-8.86249
ook	-8.87307
▁Afrique	-8.87474
▁grande	-8.8764
▁voyage	-8.88255
▁autres	-8.88638
▁personnes	-8.8865
▁gar	-8.88889
▁hommes	-8.88891
▁mil	-8.89042
▁main	-8.89131
▁Alors	-8.89613
▁Cherche	-8.89613
▁riz	-8.89616
▁fàww	-8.89619
▁France	-8.89635
▁fàttaliku	-8.89657
▁chez	-8.89699
▁beau	-8.8971
▁daanaka	-8.89739
▁dellu	-8.89829
▁lequel	-8.89831
▁mieux	-8.89921
▁mat	-8.89953
▁doomu	-8.90781
té	-8.90859
▁mains	-8.91086
▁quelle	-8.91215
▁mort	-8.91232
▁parler	-8.91308
▁noir	-8.91408
▁Xan	-8.91474
▁Sée	-8.91593
ar	-8.92233
▁plu	-8.92385
▁blanche	-8.92399
avons	-8.92606
▁médecin	-8.92754
▁tudd	-8.92919
▁dàll	-8.92924
▁biti	-8.93122
▁lion	-8.93215
▁gëna	-8.93276
▁Ab	-8.93285
▁bind	-8.93401
mettre	-8.93583
▁Di	-8.93701
▁yére	-8.93768
▁lieu	-8.93772
▁maintenant	-8.9378
▁question	-8.93782
▁quoi	-8.93784
▁yaakaar	-8.93786
▁Cameroun	-8.93788
▁Attend	-8.93793
▁mujje	-8.93795
▁dénk	-8.9381
▁beneen	-8.93854
▁gaynde	-8.93968
h	-8.94041
▁parce	-8.94532
▁fer	-8.94762
aay	-8.95122
ais	-8.95173
▁leer	-8.95368
▁assis	-8.95394
▁jeune	-8.9541
▁xamul	-8.95569
age	-8.96107
▁wut	-8.96177
▁For	-8.96194
▁posé	-8.96338
▁Def	-8.96391
▁gee	-8.96437
argent	-8.96546
▁May	-8.96728
▁far	-8.96738
▁dire	-8.97207
▁Kooku	-8.98067
▁woto	-8.9812
▁fàtte	-8.98129
▁famille	-8.9813
▁mauvais	-8.98131
▁bëj	-8.98133
▁yow	-8.98139
▁xalaat	-8.98142
▁verre	-8.98212
▁bonne	-8.98222
▁Seen	-8.98232
▁vais	-8.98299
autour	-8.98303
▁soir	-8.98443
▁nuy	-8.9871
▁mot	-8.98983
oŋ	-8.99057
▁gàtt	-8.992
▁néegu	-8.99368
ne	-8.99372
▁doomi	-8.99456
▁nos	-8.99628
▁jii	-8.99734
▁lait	-9.00289
▁demoon	-9.00352
▁kii	-9.00443
ukaay	-9.00539
▁toutes	-9.00783
▁belle	-9.01073
▁tel	-9.01146
j	-9.01474
▁pu	-9.01581
▁ami	-9.01785
▁regard	-9.02332
▁dagg	-9.02636
at	-9.02666
aadama	-9.02673
▁paix	-9.02674
▁xaalis	-9.02674
▁tollu	-9.02675
▁ainsi	-9.02703
▁ressemble	-9.02737
▁bord	-9.02752
▁Fais	-9.02761
▁tali	-9.02765
▁manière	-9.02786
▁jénd	-9.02789
▁nettali	-9.02791
▁lal	-9.02812
▁co	-9.02841
▁Jox	-9.02891
▁long	-9.02896
▁dana	-9.02935
▁près	-9.03023
▁endroit	-9.03151
▁bar	-9.03152
▁Fa	-9.03223
▁habits	-9.03252
▁xeet	-9.03286
▁vient	-9.03572
▁suba	-9.03689
▁tudde	-9.0369
▁dis	-9.04234
nu	-9.04351
▁amoon	-9.04676
même	-9.04684
ement	-9.04718
▁mas	-9.05271
▁Seet	-9.05596
▁champ	-9.06075
ri	-9.06218
tôt	-9.06299
c	-9.06598
▁deme	-9.0662
eur	-9.06812
▁bala	-9.06924
▁viendra	-9.06959
▁juróom	-9.06966
▁Bëgg	-9.0713
▁garde	-9.07186
▁duma	-9.07291
igéen	-9.07301
▁ñów	-9.07331
▁daanu	-9.07382
▁Ñ	-9.07421
▁Ça	-9.07435
▁Wànte	-9.07436
▁Pour	-9.07465
▁wéy	-9.07469
▁coté	-9.07481
▁longtemps	-9.07494
▁tard	-9.07519
▁jëkk	-9.07631
▁fut	-9.07887
nga	-9.07999
jur	-9.08015
▁gudd	-9.08183
▁ña	-9.08221
▁bant	-9.08404
▁ñàkk	-9.08938
atul	-9.0921
▁jiit	-9.09213
z	-9.09333
ni	-9.09394
▁defe	-9.09413
ň	-9.09776
▁lanu	-9.10039
▁choses	-9.10425
aale	-9.10888
▁première	-9.11045
ël	-9.11903
si	-9.1195
▁X	-9.12315
▁Ak	-9.12321
▁Móris	-9.12435
▁Mets	-9.12438
habitude	-9.12438
▁frère	-9.12438
▁place	-9.12444
▁téere	-9.12451
▁vraiment	-9.12461
▁yónnee	-9.12468
▁séen	-9.1248
▁seet	-9.12489
▁Niseryaa	-9.12514
▁Bés	-9.12543
ng	-9.12614
▁ceeb	-9.12728
▁faral	-9.12783
▁Da	-9.12941
▁aurait	-9.12986
▁arrivé	-9.13106
▁W	-9.13114
▁murs	-9.13142
▁no	-9.13368
▁quel	-9.13521
▁door	-9.13568
▁bëggul	-9.13631
▁faa	-9.13869
▁Dis	-9.13879
▁Nang	-9.14514
li	-9.14724
▁lit	-9.1494
▁moomu	-9.14965
▁Tey	-9.14967
▁yem	-9.15072
▁leneen	-9.15192
▁montre	-9.15676
▁xool	-9.15801
▁prend	-9.16265
em	-9.16389
▁pied	-9.16401
▁sore	-9.1694
▁tool	-9.17091
▁arrive	-9.17344
hôpital	-9.17698
▁souviens	-9.17699
▁Nigeria	-9.17699
▁gunóor	-9.177
▁feuilles	-9.17703
▁Saint	-9.17719
▁dellusi	-9.17724
▁Bansoo	-9.17729
▁gannaaw	-9.17733
▁Keneen	-9.17772
▁romb	-9.17826
▁bras	-9.17849
ès	-9.17871
▁toit	-9.17889
▁serait	-9.17927
▁jooy	-9.18008
▁ñetti	-9.18109
▁lorsqu	-9.18149
▁Xaar	-9.18164
▁fond	-9.18251
▁buur	-9.18284
▁nun	-9.18314
▁wa	-9.18402
▁jél	-9.18448
les	-9.18615
▁in	-9.1903
▁pieds	-9.19046
▁miir	-9.19048
▁yóbbu	-9.19075
om	-9.19078
▁Fas	-9.19407
▁parte	-9.19452
▁égaré	-9.1967
▁donne	-9.19725
▁rey	-9.19776
▁dikk	-9.19796
ax	-9.19964
▁Ña	-9.20516
▁fini	-9.20584
▁cuisine	-9.21253
▁yii	-9.21558
▁dame	-9.21604
▁rivière	-9.21846
▁roi	-9.21857
ine	-9.21978
aller	-9.22147
▁Cha	-9.22165
noppi	-9.2221
▁portes	-9.22674
▁tàng	-9.22831
étais	-9.2293
▁somme	-9.22941
avez	-9.23028
▁jàng	-9.23084
▁sant	-9.23093
père	-9.23097
▁jabar	-9.23121
▁raison	-9.23255
▁tàmbalee	-9.23257
▁Kër	-9.23258
▁Gone	-9.23259
▁tabax	-9.23259
▁Laobe	-9.2326
▁Samba	-9.23261
▁couscous	-9.23263
▁Ñoom	-9.23284
▁alors	-9.23289
▁guy	-9.23292
▁doktoor	-9.23295
▁longue	-9.23296
▁njëkk	-9.23315
▁xeer	-9.23316
▁aperçu	-9.23331
▁couteau	-9.23355
▁nangu	-9.23363
▁fourmis	-9.23372
▁devait	-9.23384
▁feebar	-9.23433
▁dois	-9.2355
▁Dinaa	-9.2359
▁gént	-9.23823
▁yaatu	-9.23834
koon	-9.23895
▁buntu	-9.24027
▁Fu	-9.24157
▁Mbaa	-9.24392
▁baat	-9.24418
▁wara	-9.24653
la	-9.24893
iñ	-9.25065
▁petits	-9.25381
unu	-9.25447
▁ubbi	-9.25626
▁dëkki	-9.25734
Après	-9.25741
▁nom	-9.25771
▁Voi	-9.25943
ité	-9.25988
▁Loo	-9.26088
▁soi	-9.26264
▁daj	-9.26282
▁vent	-9.26398
▁bees	-9.26583
▁celle	-9.26609
arbre	-9.26625
▁béré	-9.26628
▁aura	-9.26884
▁Là	-9.27776
▁bol	-9.27977
▁mënul	-9.28336
▁dëkke	-9.28403
▁parles	-9.28795
▁nak	-9.29012
▁mii	-9.29012
▁Banso	-9.29103
▁wóor	-9.29108
▁weesoo	-9.29136
Ouest	-9.29137
▁Àngalteer	-9.29138
▁cinq	-9.2914
▁pars	-9.29145
▁Àngale	-9.29146
▁sowu	-9.29152
▁Garab	-9.29167
▁seetlu	-9.2917
▁sànni	-9.29179
▁chaussures	-9.29182
▁ngelaw	-9.29186
▁sedd	-9.29228
▁plaine	-9.2923
irai	-9.2925
▁propos	-9.29399
▁Fan	-9.29409
▁deret	-9.29465
▁Ndar	-9.29488
▁Wut	-9.29554
▁noo	-9.29665
▁saison	-9.29671
▁géej	-9.29682
der	-9.29821
▁teel	-9.29937
me	-9.30003
▁sàkk	-9.30023
▁Fii	-9.30052
▁savoir	-9.3011
▁mets	-9.30184
▁Yaw	-9.30217
▁E	-9.30593
▁wone	-9.30798
▁marche	-9.30852
▁peur	-9.30881
aire	-9.30901
▁duñu	-9.31032
▁blancs	-9.31401
elles	-9.31458
▁Re	-9.31826
▁Quelle	-9.3183
▁niroo	-9.31964
▁Nda	-9.33208
▁Kan	-9.3338
sse	-9.33765
vous	-9.34334
woo	-9.34398
▁yor	-9.34543
▁».	-9.34653
▁xaj	-9.34848
).	-9.34886
▁tekk	-9.35102
▁jéem	-9.35204
▁Foo	-9.35266
Louis	-9.35343
ourquoi	-9.35367
▁façon	-9.35386
▁violence	-9.35386
▁jardin	-9.35387
▁cheveux	-9.35389
▁paaka	-9.35392
exiler	-9.35398
▁dunyaa	-9.354
▁parlait	-9.35406
▁simplement	-9.35413
▁moroom	-9.35415
▁vécu	-9.35427
▁Donne	-9.35428
▁force	-9.35475
▁marse	-9.35478
▁googu	-9.35485
▁Noonu	-9.35491
▁vieille	-9.35509
▁jàmm	-9.35525
▁derrière	-9.35554
▁dàq	-9.35621
▁Kon	-9.35633
▁chien	-9.35658
▁diggu	-9.35661
▁marcher	-9.35684
▁ndey	-9.35694
▁boog	-9.3572
▁demande	-9.35858
▁portent	-9.35884
▁Nga	-9.35904
▁montagnes	-9.36044
▁wuti	-9.36093
▁Sénégal	-9.36186
▁dos	-9.36192
▁fils	-9.36215
▁pluies	-9.36237
▁alal	-9.36256
▁waral	-9.36535
▁neen	-9.36809
ay	-9.36967
▁car	-9.37035
▁Bamenda	-9.37091
▁ciel	-9.3717
▁seule	-9.37187
▁song	-9.37395
▁waaj	-9.37463
▁So	-9.37475
waat	-9.37708
mi	-9.37754
ti	-9.37755
▁villages	-9.37887
▁R	-9.37947
▁appelle	-9.38157
▁dinaa	-9.38237
▁dog	-9.38287
▁froid	-9.38335
▁Amul	-9.38463
▁kay	-9.38653
▁cour	-9.38938
ngeen	-9.39826
▁tire	-9.39994
▁ira	-9.40456
armée	-9.40585
▁fille	-9.40772
ire	-9.40803
▁V	-9.40806
ji	-9.40973
▁tëdd	-9.40976
▁plein	-9.41073
où	-9.41113
▁forme	-9.41159
kër	-9.41164
▁saf	-9.41232
▁affaire	-9.41236
pe	-9.41276
▁feu	-9.41632
aw	-9.41956
▁sac	-9.41979
▁Senegaal	-9.42053
▁xanaa	-9.42053
▁êtes	-9.42053
▁mémoire	-9.42053
▁ëe	-9.42054
▁tefes	-9.42054
▁puits	-9.42054
▁Aucun	-9.42055
▁House	-9.42055
▁ngoon	-9.42058
▁colère	-9.42064
▁sucre	-9.42068
▁noire	-9.42071
▁déglu	-9.42071
▁diiwaan	-9.42072
▁diggante	-9.42074
▁làrme	-9.42084
▁Dëkk	-9.421
▁ragal	-9.42104
▁prendre	-9.42128
▁mbedd	-9.42134
▁làmp	-9.42137
▁kese	-9.42147
▁viens	-9.42152
▁lakk	-9.42155
▁kàddu	-9.4216
▁café	-9.42168
▁mangé	-9.42173
▁salle	-9.42179
▁àgg	-9.42206
▁large	-9.42274
▁ñan	-9.42276
▁depuis	-9.42285
▁tëj	-9.42303
▁foo	-9.42326
▁faisait	-9.42343
▁ňaar	-9.42385
▁xelam	-9.42477
▁fey	-9.42821
▁comment	-9.42854
voir	-9.43197
▁jënd	-9.43214
▁nanu	-9.43239
pp	-9.43345
maa	-9.4364
▁cherche	-9.43685
▁x	-9.43792
▁avais	-9.44011
iez	-9.44017
▁con	-9.44186
▁jur	-9.44235
▁aay	-9.44578
▁table	-9.45019
▁sang	-9.45083
midi	-9.45501
▁wetu	-9.45565
▁ven	-9.45572
ient	-9.4568
portant	-9.45843
▁waxtaan	-9.46022
mu	-9.46216
herbe	-9.46318
▁tour	-9.46528
iers	-9.46564
▁set	-9.46842
▁yar	-9.47161
atum	-9.47273
àkk	-9.47366
▁fukk	-9.47554
▁souvenir	-9.47652
ru	-9.47653
esprit	-9.47709
añoo	-9.47749
▁per	-9.47798
▁garçon	-9.4784
▁fleuve	-9.47845
▁loo	-9.47857
▁chef	-9.47921
▁vienne	-9.47927
▁Par	-9.48077
▁jolie	-9.48096
▁daje	-9.48321
û	-9.48468
tax	-9.4865
▁bouche	-9.48699
▁Nu	-9.48741
▁feeñ	-9.48762
▁woo	-9.48866
▁gan	-9.49082
ku	-9.49156
▁nouveau	-9.49196
▁palais	-9.49196
▁dernier	-9.49196
▁théière	-9.49197
▁présent	-9.49197
▁pantalon	-9.49198
▁samp	-9.49201
▁Peut	-9.49213
▁surtout	-9.49217
▁région	-9.49218
▁voici	-9.49223
▁ëmb	-9.49239
▁toujours	-9.49241
▁màgget	-9.49247
▁appris	-9.49252
▁Yéen	-9.49257
▁nelaw	-9.49264
▁agsi	-9.49278
▁bépp	-9.49278
▁tàll	-9.49293
▁delloo	-9.49308
▁dëgër	-9.49311
▁ventre	-9.49325
▁cuir	-9.49335
▁pain	-9.49369
▁demain	-9.49379
▁feneen	-9.4939
▁Wall	-9.49401
▁tangor	-9.49451
▁Ñii	-9.49452
▁donc	-9.49456
herbes	-9.49466
entre	-9.49468
▁heures	-9.49546
▁gendarmes	-9.49549
▁mépp	-9.49555
▁tubaab	-9.49572
▁dinga	-9.49689
▁avions	-9.49782
▁taxoon	-9.49937
▁laisser	-9.50115
▁masu	-9.50747
bu	-9.50914
▁not	-9.51046
▁partis	-9.51267
wu	-9.5154
▁noirs	-9.51597
▁dessus	-9.51645
▁Tou	-9.51649
àddaay	-9.51706
▁taw	-9.5208
▁won	-9.52092
▁Ki	-9.52197
lo	-9.52233
nd	-9.52246
▁sori	-9.52313
▁jeu	-9.52378
▁vi	-9.5243
éjà	-9.52621
▁tas	-9.52673
▁petite	-9.53072
▁gor	-9.5338
▁Moi	-9.53625
au	-9.53822
▁couleurs	-9.54252
▁coupé	-9.54302
▁bleu	-9.54312
ry	-9.54385
▁séché	-9.54403
▁Bamendaa	-9.54862
▁tere	-9.5491
▁pres	-9.55027
▁connu	-9.55193
▁besoin	-9.55343
tt	-9.55424
▁corde	-9.55476
▁visage	-9.55479
▁chemin	-9.55545
kanam	-9.55755
amour	-9.55761
▁livre	-9.55766
▁ra	-9.55792
gal	-9.55812
▁Gor	-9.55813
urs	-9.55876
qu	-9.55917
toi	-9.55972
us	-9.56046
entré	-9.56124
ici	-9.56144
▁baxa	-9.56554
▁dëkku	-9.56701
▁bakkan	-9.56729
aux	-9.56742
▁gros	-9.56768
▁Aw	-9.56791
▁boubou	-9.56888
▁britannique	-9.56888
▁liberté	-9.56888
▁premier	-9.56888
▁sokolaa	-9.56888
▁wirgo	-9.56888
▁voix	-9.56889
▁reconnais	-9.56889
▁chevaux	-9.56891
▁yuuxu	-9.56891
gànnaar	-9.56892
▁Ndox	-9.56892
▁viande	-9.56895
▁soldaar	-9.56896
▁yit	-9.56899
▁passage	-9.569
▁moins	-9.56904
▁doxandéem	-9.5691
▁Ici	-9.56928
▁Maurice	-9.5693
▁Ibo	-9.56938
▁Frãs	-9.56939
▁côte	-9.56959
▁dugub	-9.56994
▁fanaan	-9.57002
▁travailler	-9.57009
▁dehors	-9.57022
▁tàkk	-9.57027
▁asamaan	-9.5707
▁rek	-9.5708
▁ñaan	-9.57102
▁yëngu	-9.57109
▁fenn	-9.57135
▁mange	-9.57141
▁demkoon	-9.57147
▁beek	-9.57196
▁Léegi	-9.57199
▁Fi	-9.57264
▁compte	-9.57292
▁font	-9.5734
▁Non	-9.57342
▁dents	-9.57374
▁tombé	-9.57479
▁yaw	-9.57507
▁parents	-9.57657
▁seeti	-9.57711
▁taal	-9.57805
▁sortir	-9.58005
fin	-9.58024
▁sonn	-9.5808
▁entré	-9.58084
ras	-9.5825
óor	-9.58492
▁passer	-9.58509
▁ñii	-9.58513
▁Defe	-9.58617
▁xew	-9.58732
▁mêmes	-9.58785
▁waxtu	-9.58956
tam	-9.58959
▁ŋgii	-9.58961
▁Woo	-9.59176
▁Ben	-9.59277
▁Son	-9.59371
▁wute	-9.59414
ique	-9.5955
▁Se	-9.59754
eel	-9.59959
q	-9.59999
▁boole	-9.60203
▁Teg	-9.60408
▁naaj	-9.60554
ewul	-9.60785
▁dalal	-9.61115
▁met	-9.6122
ou	-9.6124
ve	-9.61246
▁w	-9.61473
ure	-9.6149
▁nëbb	-9.61723
▁dayo	-9.61785
▁Saa	-9.61824
▁connais	-9.61826
▁jafe	-9.61906
▁bool	-9.62338
▁lim	-9.6274
▁dig	-9.63048
aime	-9.63058
▁fàttali	-9.63107
▁tan	-9.63347
▁jant	-9.63494
▁carte	-9.63856
▁vache	-9.63885
▁épouse	-9.63892
▁luy	-9.63927
▁vivre	-9.63944
abord	-9.63944
kk	-9.64029
Europe	-9.64043
2	-9.64068
âge	-9.64108
▁wàll	-9.64201
▁année	-9.64231
air	-9.64276
tiir	-9.64281
après	-9.64421
ance	-9.64466
vent	-9.64654
▁toogu	-9.64783
▁vend	-9.64825
een	-9.64863
▁sens	-9.65048
▁ciment	-9.65099
▁xëcc	-9.65113
▁propre	-9.65193
ersonne	-9.65204
▁Prends	-9.65221
▁Moussa	-9.65222
▁brousse	-9.65222
▁ensemble	-9.65222
▁mellentaan	-9.65222
▁pirogue	-9.65222
▁Jésus	-9.65222
▁complète	-9.65222
▁tiim	-9.65224
▁chaleur	-9.65226
saalum	-9.65227
▁borom	-9.65231
▁booba	-9.65238
▁Borom	-9.6524
▁Yéesu	-9.65243
▁gémmiñ	-9.65245
▁xeex	-9.6525
▁venir	-9.6525
▁jéggi	-9.65251
▁weñ	-9.65255
▁boroom	-9.65257
▁naqar	-9.65259
▁Lawbe	-9.6526
▁calebasse	-9.65275
▁Astou	-9.65275
▁puisse	-9.65282
▁Jaam	-9.65283
▁Astu	-9.65312
▁taabal	-9.65323
▁genn	-9.65335
▁fépp	-9.65343
▁bateau	-9.6539
▁lampe	-9.65397
jj	-9.65403
▁loxoom	-9.65405
▁grands	-9.65407
▁parlé	-9.6541
▁Daan	-9.65457
▁po	-9.65476
▁tukki	-9.65492
▁Buur	-9.65571
lli	-9.65582
▁envoyée	-9.65597
▁màggat	-9.65621
▁telle	-9.65969
▁miin	-9.66001
▁mesure	-9.66082
nde	-9.66178
▁Mes	-9.66192
or	-9.6632
▁këram	-9.66427
▁vaches	-9.66591
▁Puis	-9.66615
▁herbes	-9.66682
▁fleuves	-9.6683
▁buum	-9.67076
▁elles	-9.67171
▁wutal	-9.67249
llement	-9.67478
cc	-9.67617
able	-9.67886
▁jeunes	-9.68005
▁kaa	-9.6811
▁bett	-9.68165
▁porter	-9.68247
▁génne	-9.68569
▁San	-9.68911
▁cere	-9.69052
▁téye	-9.69587
tal	-9.69703
▁laisse	-9.69796
ju	-9.70282
▁fasse	-9.70286
gré	-9.70362
▁natte	-9.70424
agit	-9.70549
▁tund	-9.70613
▁Ri	-9.70856
▁égarée	-9.70933
▁fourn	-9.71092
▁chasse	-9.71231
▁tur	-9.71443
part	-9.71554
▁ex	-9.71638
▁commence	-9.7234
ba	-9.72563
▁chemise	-9.72601
▁singe	-9.72605
▁baobab	-9.72605
▁ru	-9.7261
ole	-9.72641
▁gise	-9.72648
euse	-9.72771
▁fort	-9.72807
kati	-9.72811
▁conçue	-9.72826
os	-9.72851
▁nopp	-9.72872
▁fee	-9.72943
vec	-9.72953
▁pot	-9.73093
ois	-9.73171
aurais	-9.73209
instant	-9.73219
▁jën	-9.73225
Ogoja	-9.73244
▁sorti	-9.73505
▁Koo	-9.73685
ch	-9.73707
▁Dina	-9.73733
▁fecc	-9.73785
▁pense	-9.73862
▁baaraam	-9.73864
▁goût	-9.73983
gis	-9.73989
▁ñett	-9.74021
▁woy	-9.74111
rait	-9.74137
▁palanteer	-9.74152
▁jén	-9.74163
▁partira	-9.7417
▁I	-9.74174
▁morceau	-9.74275
▁retour	-9.74293
▁Apporte	-9.74312
▁Guwiyaan	-9.74312
▁Homme	-9.74312
▁fête	-9.74312
▁prochain	-9.74312
▁yëkkati	-9.74312
▁élevé	-9.74312
▁lumière	-9.74312
▁apporté	-9.74313
▁visite	-9.74313
▁Guyane	-9.74313
▁peine	-9.74313
▁silence	-9.74313
▁Xammee	-9.74313
zone	-9.74314
▁vérité	-9.74314
▁màngo	-9.74315
▁pouvoir	-9.74316
▁cosaan	-9.74316
▁Moonte	-9.74317
▁ndab	-9.74318
▁rawati	-9.74319
étai	-9.74321
▁dekkali	-9.74322
▁sauce	-9.74325
▁simis	-9.74336
▁jëfandikoo	-9.74336
▁denc	-9.74337
▁yokk	-9.74337
▁dénd	-9.74339
▁wépp	-9.74344
▁damm	-9.74359
▁poste	-9.74367
▁journée	-9.74378
▁toogukaay	-9.7438
▁yéeg	-9.74388
▁sabar	-9.74427
▁coucher	-9.74428
▁kilifa	-9.74439
importe	-9.74451
▁soow	-9.74463
▁courant	-9.74465
▁ré	-9.74469
▁ràbb	-9.74471
▁bekk	-9.74479
▁démb	-9.74487
▁Sunu	-9.74545
▁dinañu	-9.74574
imagine	-9.74578
▁retraite	-9.74585
▁yenu	-9.74604
▁jege	-9.74613
▁metit	-9.74614
▁rëdd	-9.74647
▁jotee	-9.74725
▁manque	-9.74738
▁arbre	-9.74764
▁queue	-9.74782
▁ëllëg	-9.74787
▁mucc	-9.74788
▁dajale	-9.748
▁pourra	-9.75012
▁waroon	-9.75031
▁pierres	-9.75032
▁njiit	-9.75101
▁Ñaar	-9.75128
▁unique	-9.75194
▁fruits	-9.75293
arrête	-9.75295
▁sew	-9.75409
▁Sud	-9.75524
eelu	-9.75613
▁gisee	-9.75669
too	-9.75872
kki	-9.76015
▁garçons	-9.76082
▁meloon	-9.76153
▁devenu	-9.76248
▁nekkoon	-9.764
sin	-9.76639
▁diis	-9.76675
▁ñaa	-9.7696
▁kon	-9.76976
▁yàqu	-9.77346
ture	-9.7748
▁tóo	-9.77707
▁defee	-9.77831
▁Liggéey	-9.77873
▁jàll	-9.78072
▁xéy	-9.78269
▁cases	-9.78313
lon	-9.78361
anaam	-9.78476
ag	-9.78636
vient	-9.78643
▁yab	-9.78754
eer	-9.78861
▁bëre	-9.79005
▁sou	-9.79176
▁wii	-9.7928
▁tué	-9.79294
gaa	-9.79388
▁nan	-9.79472
ter	-9.79828
▁teen	-9.79961
▁toj	-9.80119
mbaar	-9.80148
▁Ya	-9.80629
▁tay	-9.80758
oom	-9.80762
▁noon	-9.80818
▁wan	-9.80909
ème	-9.80928
ngi	-9.81535
▁tam	-9.81564
▁jaam	-9.8158
▁coupe	-9.81616
▁for	-9.81752
▁cassé	-9.81818
urno	-9.81845
eŋ	-9.81866
▁habit	-9.8198
▁rend	-9.82057
▁mar	-9.82208
im	-9.82487
ka	-9.82578
▁sûr	-9.82604
aube	-9.82789
▁jékk	-9.82791
▁kook	-9.82809
▁maladie	-9.82838
▁scorpion	-9.82893
école	-9.83099
impression	-9.83139
endroit	-9.8324
aar	-9.83311
réer	-9.83359
▁aar	-9.83466
ànd	-9.83557
illes	-9.83764
▁rue	-9.83832
▁xob	-9.83912
fukk	-9.83913
▁Comme	-9.83963
▁instant	-9.84074
▁féex	-9.84123
▁indi	-9.8416
oivent	-9.84284
▁askan	-9.84295
▁yegg	-9.84303
▁Laisse	-9.84305
▁Wolof	-9.84312
▁commencé	-9.84312
▁xàmmee	-9.84312
▁Êt	-9.84312
▁Appelle	-9.84312
▁chacun	-9.84312
▁difficile	-9.84313
▁subë	-9.84313
▁comport	-9.84313
▁pañe	-9.84313
▁reconnu	-9.84313
▁Sérère	-9.84314
▁ñor	-9.84316
▁mbóot	-9.84319
▁Nord	-9.8432
▁parfois	-9.84321
▁janook	-9.84323
▁serpent	-9.84326
▁wow	-9.84328
▁mburu	-9.84334
▁Fatim	-9.84336
▁Musaa	-9.84341
▁màndi	-9.84341
▁partout	-9.84343
▁pourquoi	-9.84343
▁réunion	-9.84343
▁sentiment	-9.84344
▁xuus	-9.8435
▁ceinture	-9.84351
▁juste	-9.84353
▁gerte	-9.84356
▁wér	-9.84357
▁fût	-9.84361
▁fetal	-9.84371
▁séy	-9.84375
▁francs	-9.84397
▁sàmm	-9.84412
▁nawet	-9.84419
▁Danu	-9.84435
▁panier	-9.84456
▁assez	-9.84464
▁battu	-9.84501
▁Toi	-9.84506
▁yëf	-9.84509
▁pourtant	-9.84521
▁jouer	-9.84528
▁njaay	-9.84546
▁chaise	-9.84554
ta	-9.84728
▁viennent	-9.84757
▁ndànk	-9.84759
▁taille	-9.84799
▁dég	-9.84842
▁bëy	-9.84845
▁laver	-9.85029
▁chercher	-9.85117
entendre	-9.85165
▁cours	-9.85236
▁joor	-9.85256
▁taxul	-9.85291
▁dër	-9.85336
▁ras	-9.85385
use	-9.85454
▁mb	-9.85552
saŋ	-9.85556
▁hautes	-9.85583
▁br	-9.85588
▁bëggoon	-9.8571
▁natt	-9.86078
tés	-9.8627
▁ceci	-9.86293
▁bes	-9.86373
▁Doo	-9.86663
▁bo	-9.86707
▁neneen	-9.8678
▁tomber	-9.86886
▁liggéeye	-9.86888
bët	-9.8703
▁xamoon	-9.87125
▁bor	-9.87224
▁couper	-9.87231
óon	-9.87349
exe	-9.87466
▁garabi	-9.87605
▁partes	-9.8763
▁eû	-9.87716
▁plant	-9.87954
▁gas	-9.88228
no	-9.88262
xam	-9.88339
▁routes	-9.88945
▁trouver	-9.88949
▁alla	-9.89055
▁charge	-9.89238
▁suffi	-9.89341
▁Vas	-9.89482
agul	-9.895
▁jar	-9.89514
▁yax	-9.89707
▁Ou	-9.89714
▁sor	-9.89977
ok	-9.89986
quelles	-9.90081
taal	-9.90158
▁fall	-9.90257
ts	-9.90428
▁Bii	-9.90821
onne	-9.9084
▁doxe	-9.90917
p	-9.9102
▁jou	-9.91445
▁entier	-9.91539
▁gardé	-9.91564
▁cherch	-9.91907
▁ñëwul	-9.9221
▁booy	-9.92315
ëkk	-9.92406
▁yóbb	-9.92566
oor	-9.9263
góor	-9.92676
▁désert	-9.92741
ëf	-9.92884
▁bale	-9.93242
▁rêve	-9.93312
▁regarde	-9.93474
▁pouvai	-9.93628
▁tombe	-9.9366
▁poule	-9.93764
▁Xe	-9.94043
laay	-9.94103
▁pluie	-9.94113
▁droit	-9.94243
▁vaut	-9.94243
▁donner	-9.94293
vant	-9.9433
▁pënd	-9.94356
▁entendu	-9.94392
▁étranger	-9.94434
garde	-9.94456
▁fur	-9.94714
▁Ñoo	-9.94777
▁bànneex	-9.94863
▁soxla	-9.9493
▁nja	-9.94952
▁Bàyyil	-9.94989
ier	-9.95109
▁fit	-9.95142
dire	-9.95165
ande	-9.95238
▁arriva	-9.95259
▁jëkkër	-9.95284
Angleterre	-9.95424
alcool	-9.95424
▁Biyaafaraa	-9.95424
▁Casamance	-9.95424
▁Déedéet	-9.95424
▁Jamono	-9.95424
▁assurément	-9.95424
▁jamano	-9.95424
▁lëndëm	-9.95424
▁offert	-9.95424
▁société	-9.95424
▁tubéy	-9.95424
▁wëndéelu	-9.95424
▁toppatoo	-9.95424
▁Ainsi	-9.95424
▁juddoo	-9.95424
▁wolof	-9.95424
▁puissance	-9.95424
▁libre	-9.95425
▁mbokk	-9.95425
▁Dakar	-9.95426
▁varan	-9.95426
▁bomb	-9.95427
▁picc	-9.95427
▁Almaañ	-9.95427
▁Réew	-9.95428
▁Viens	-9.95428
▁banqaas	-9.95429
▁Monsieur	-9.95431
▁mariage	-9.95431
▁wanag	-9.95432
▁Pourtant	-9.95435
▁baraada	-9.95438
▁jaŋg	-9.95443
▁resté	-9.95444
▁frontière	-9.95446
▁bërëb	-9.95447
▁Dëgg	-9.95449
▁départ	-9.95449
▁ŋgoon	-9.95453
▁Xaw	-9.95455
▁bënn	-9.95464
▁bëñ	-9.95464
▁morceaux	-9.95469
▁savane	-9.95471
▁Teewul	-9.95472
▁ndigg	-9.95483
▁seetaan	-9.95485
▁féete	-9.95486
▁proche	-9.95489
▁woowe	-9.95496
▁sèche	-9.95497
▁xorom	-9.95498
▁malade	-9.95498
▁raxas	-9.95501
▁trouvé	-9.9551
▁étions	-9.95517
▁cercle	-9.95561
▁Niis	-9.95589
▁Noona	-9.95616
▁yàpp	-9.95631
▁Plu	-9.95667
▁objets	-9.95671
▁meubles	-9.95672
▁sëkk	-9.95695
▁waañ	-9.95709
▁rappelle	-9.95712
▁clé	-9.95718
mb	-9.95719
▁poudre	-9.95749
▁insectes	-9.95759
▁bouillie	-9.95759
liers	-9.95765
▁Dégg	-9.9577
▁déggoo	-9.95787
▁nature	-9.95798
▁relations	-9.95835
▁fleurs	-9.9584
▁dënnu	-9.95848
▁gisaat	-9.95882
▁enfance	-9.95888
▁ñooñu	-9.95897
▁dirait	-9.95902
▁boy	-9.9591
▁nul	-9.95934
▁ëtt	-9.95934
▁sable	-9.9594
▁rendu	-9.95941
▁allait	-9.95956
▁baree	-9.95975
▁rage	-9.96
▁monter	-9.96009
éeri	-9.96011
▁Léeg	-9.96048
▁lieux	-9.96109
▁kowam	-9.96125
▁jambes	-9.96158
▁tar	-9.96169
▁balle	-9.96186
▁époque	-9.96282
▁yéene	-9.96321
▁six	-9.96338
▁doomam	-9.9643
▁bâtons	-9.96485
▁médicaments	-9.96485
▁tontu	-9.96493
▁bula	-9.96515
▁sii	-9.96515
▁gënoon	-9.96558
▁juróomi	-9.96564
▁rab	-9.96703
▁Wu	-9.96708
ga	-9.96798
▁jaune	-9.96812
sait	-9.96817
▁accroché	-9.96868
▁muus	-9.96922
▁âge	-9.96951
▁digg	-9.97061
▁diir	-9.97093
▁souffle	-9.9731
▁defare	-9.97382
kom	-9.97413
▁viennes	-9.97641
▁woowu	-9.97744
fi	-9.97786
▁é	-9.98018
▁nez	-9.98023
▁Mari	-9.98058
▁mbub	-9.9816
▁naaw	-9.98287
▁Tay	-9.9829
▁ét	-9.98541
tant	-9.98541
▁biens	-9.98556
▁ferme	-9.98561
nie	-9.98741
▁Ces	-9.98783
rent	-9.98785
gé	-9.98967
▁Alma	-9.99197
▁sañ	-9.99279
▁amee	-10.0009
▁dure	-10.0013
tti	-10.0022
▁coups	-10.0034
ro	-10.0045
▁poissons	-10.0064
▁mois	-10.0073
▁chat	-10.0084
▁Dañ	-10.0129
dé	-10.0131
▁dab	-10.0138
▁sago	-10.0149
gue	-10.0157
▁vide	-10.0161
ool	-10.017
▁taat	-10.0178
quel	-10.0192
▁réewu	-10.0196
▁faite	-10.0206
▁rempli	-10.0213
▁donn	-10.0238
▁cat	-10.0253
▁ber	-10.0273
▁maanaa	-10.0273
▁sab	-10.0301
ulli	-10.0337
▁dë	-10.0352
▁fil	-10.0354
▁ati	-10.0366
▁yat	-10.037
▁venus	-10.0394
▁gris	-10.0397
▁boot	-10.0398
▁diw	-10.0399
▁court	-10.0403
▁kee	-10.0424
▁bas	-10.0462
▁pé	-10.0478
âne	-10.0495
uf	-10.0511
cation	-10.0528
▁teew	-10.0528
▁jóg	-10.0533
▁jàngal	-10.0558
ëpp	-10.0563
▁aime	-10.0581
àll	-10.0586
aak	-10.06
▁vrai	-10.0615
▁sopp	-10.0625
jaan	-10.0637
abri	-10.0641
▁maître	-10.0646
▁chèvre	-10.0651
géej	-10.0652
▁tant	-10.0652
▁fruit	-10.0657
▁branche	-10.066
ari	-10.0664
▁montagne	-10.0667
▁sel	-10.0669
▁africain	-10.0682
aventure	-10.0684
affaire	-10.0685
▁saak	-10.069
dëgg	-10.0693
réew	-10.0703
▁tiit	-10.0712
▁yeew	-10.0728
▁pos	-10.073
gisu	-10.0732
aura	-10.0737
▁dënn	-10.0739
ie	-10.0749
benn	-10.075
jant	-10.0752
▁Doom	-10.0764
▁trou	-10.0768
▁goog	-10.0769
wi	-10.077
▁cons	-10.0773
▁reer	-10.0775
▁yilif	-10.0777
▁më	-10.0782
▁rapide	-10.0785
▁légère	-10.0786
▁chocolat	-10.0788
▁Éta	-10.0792
odeur	-10.0792
▁boeuf	-10.0792
▁Laobé	-10.0792
▁Legoos	-10.0792
▁Victoria	-10.0792
▁adulte	-10.0792
▁chaussettes	-10.0792
▁cœur	-10.0792
▁ensuite	-10.0792
▁kéemaane	-10.0792
▁marmite	-10.0792
▁mourir	-10.0792
▁préparé	-10.0792
▁hutte	-10.0792
▁terrain	-10.0792
▁magasin	-10.0792
▁Arrête	-10.0792
▁wurus	-10.0792
▁sanc	-10.0792
▁trente	-10.0792
▁ndaje	-10.0793
▁gàncax	-10.0793
▁keroog	-10.0793
▁rëcc	-10.0793
▁njariñ	-10.0793
▁construction	-10.0793
▁également	-10.0793
▁Combi	-10.0793
▁janeer	-10.0793
▁campement	-10.0793
▁ganaar	-10.0793
▁yëngal	-10.0793
▁palaat	-10.0794
argile	-10.0794
▁Fekk	-10.0794
▁douceur	-10.0794
▁morom	-10.0794
▁servir	-10.0794
▁sotti	-10.0794
▁fitna	-10.0795
▁gazelle	-10.0795
▁Officer	-10.0795
▁foofa	-10.0795
▁appelé	-10.0796
▁dernière	-10.0796
▁coeur	-10.0796
hez	-10.0796
▁Rax	-10.0796
▁prière	-10.0797
▁jànq	-10.0797
▁cuit	-10.0799
▁soxna	-10.0799
▁essay	-10.0799
▁coow	-10.08
▁animaux	-10.0801
▁Mbir	-10.0802
▁fajkat	-10.0802
▁nuages	-10.0803
▁choisi	-10.0803
▁remis	-10.0803
▁jàppale	-10.0804
▁mise	-10.0806
▁riir	-10.0807
▁kukk	-10.0808
indépendance	-10.0812
▁mettra	-10.0813
▁grosse	-10.0814
▁éclat	-10.0815
▁soosu	-10.0816
▁néew	-10.0817
▁daaneel	-10.0817
▁serais	-10.0819
usqu	-10.082
▁Bala	-10.082
▁Nice	-10.0822
image	-10.0825
▁Bëy	-10.0826
▁Kookule	-10.0826
▁reçu	-10.0826
▁wor	-10.0829
▁naissance	-10.083
▁séq	-10.083
▁raconter	-10.0831
▁attenti	-10.0835
▁soppi	-10.0839
lé	-10.0841
▁histoire	-10.0845
▁Bët	-10.0845
▁fou	-10.0845
▁baayam	-10.0847
▁danu	-10.0847
▁jaa	-10.085
▁gejje	-10.0851
▁suite	-10.0851
▁sës	-10.0852
bi	-10.086
vez	-10.0864
tey	-10.0867
▁gàttal	-10.0868
▁kafe	-10.0868
istrict	-10.0869
▁dawal	-10.0873
▁dootul	-10.0874
▁regarder	-10.0874
▁sauvages	-10.0876
▁bëggée	-10.0878
▁Ñi	-10.0882
▁individu	-10.089
▁baaxul	-10.0894
▁biral	-10.0895
▁raay	-10.0897
▁darab	-10.0898
▁Mënuma	-10.0899
espère	-10.0904
▁troupeau	-10.0905
co	-10.0914
▁tàmm	-10.0926
▁taamu	-10.0931
▁bel	-10.0942
▁souri	-10.0951
sant	-10.0955
entend	-10.0957
aurait	-10.0962
▁Bunt	-10.0976
▁No	-10.0979
▁ŋ	-10.0984
▁dur	-10.0986
èrent	-10.0992
ooy	-10.0994
▁coono	-10.1032
▁naat	-10.1036
▁be	-10.1041
▁dexu	-10.1047
▁affaires	-10.1064
▁filles	-10.1071
▁forte	-10.1072
▁pa	-10.1073
ca	-10.1075
▁v	-10.1078
▁At	-10.1104
▁we	-10.1107
▁noms	-10.1108
▁Ka	-10.1142
▁të	-10.1143
▁conti	-10.1146
ét	-10.1147
▁dugal	-10.1149
▁yàq	-10.1155
▁waar	-10.1155
▁arrivés	-10.1156
▁waxoon	-10.1157
▁ñeme	-10.1172
▁bëtt	-10.1174
▁gale	-10.1176
be	-10.1198
▁march	-10.1204
▁boue	-10.1209
▁Jo	-10.121
▁max	-10.125
▁inter	-10.1259
▁As	-10.126
▁soog	-10.1281
▁siiw	-10.1281
▁fale	-10.1322
▁port	-10.1331
▁mbaar	-10.1344
▁kaas	-10.1363
▁pri	-10.137
▁kowe	-10.1394
app	-10.1395
▁Mas	-10.1395
près	-10.1415
▁photos	-10.1428
aayu	-10.1441
▁Mënul	-10.1458
▁fera	-10.1496
▁plan	-10.1506
▁connaît	-10.1521
óo	-10.1521
▁sub	-10.1535
▁Yo	-10.1548
▁Bon	-10.1549
▁cru	-10.1554
▁sonal	-10.1557
▁cee	-10.1567
nn	-10.1569
▁yég	-10.1573
▁Ren	-10.1583
ré	-10.1597
▁mës	-10.1612
ler	-10.1628
rément	-10.1666
ñeen	-10.1674
endant	-10.1696
aj	-10.1733
▁sain	-10.1735
waan	-10.1777
▁ser	-10.1777
▁pourrai	-10.1791
ule	-10.1832
▁coll	-10.1836
nce	-10.1847
▁exc	-10.1862
mam	-10.1869
kaay	-10.1874
▁jan	-10.1888
▁fume	-10.1892
écart	-10.1902
▁fekke	-10.1903
▁Gë	-10.1919
▁mala	-10.1941
àcc	-10.1987
appelle	-10.1987
▁buñ	-10.1996
▁français	-10.201
▁hui	-10.2025
ge	-10.2028
wuma	-10.2047
▁domaine	-10.205
▁drap	-10.2067
▁refuse	-10.2076
▁dessin	-10.2084
▁médicament	-10.2084
▁bâton	-10.2084
▁fenêtre	-10.2086
enti	-10.2089
autorité	-10.2093
▁pom	-10.2098
ard	-10.2105
individu	-10.2109
époque	-10.211
▁caaxaan	-10.2117
▁joli	-10.2117
▁ro	-10.2131
waar	-10.2134
▁fóot	-10.2137
▁tày	-10.2152
▁lesquel	-10.2155
ins	-10.2158
ňu	-10.2163
▁fen	-10.2172
▁profit	-10.2173
▁cor	-10.2181
béer	-10.2185
▁vit	-10.2199
▁gaañ	-10.2201
▁muur	-10.2207
▁léeb	-10.2207
▁lonk	-10.2208
▁jàkk	-10.2213
▁Xare	-10.2214
▁répond	-10.2214
▁simple	-10.2215
▁Indi	-10.2216
▁dirige	-10.2219
▁chapeau	-10.2219
▁wiy	-10.2219
▁Ho	-10.222
▁Ayijoo	-10.2221
▁Maintenant	-10.2221
▁Mecque	-10.2221
▁Prophète	-10.2221
▁bonheur	-10.2221
▁gouvernement	-10.2221
▁immense	-10.2221
▁jànj	-10.2221
▁loppitaan	-10.2221
▁màndarga	-10.2221
▁période	-10.2221
▁rêvé	-10.2221
▁sukkuraat	-10.2221
▁tôle	-10.2221
▁Óbudu	-10.2221
▁époux	-10.2221
▁Achète	-10.2221
▁meilleur	-10.2221
▁màrse	-10.2221
▁renversé	-10.2221
▁Deŋk	-10.2221
▁Waxtaan	-10.2221
▁excessive	-10.2221
▁talisman	-10.2221
extérieur	-10.2221
▁commun	-10.2221
▁bruit	-10.2221
▁contact	-10.2221
▁plaît	-10.2221
▁poussière	-10.2221
▁xibaar	-10.2221
▁rideau	-10.2221
▁suukër	-10.2221
▁compris	-10.2221
▁Tabaski	-10.2221
▁piège	-10.2221
▁Guddi	-10.2221
▁pagne	-10.2221
▁Yaakaar	-10.2221
▁caabi	-10.2221
▁docteur	-10.2221
▁bâtiment	-10.2221
▁gunge	-10.2221
▁réalité	-10.2221
▁dóomu	-10.2221
▁yànj	-10.2221
▁Palais	-10.2221
▁travailleurs	-10.2221
▁plage	-10.2222
▁peinture	-10.2222
▁plateaux	-10.2222
▁solitude	-10.2222
▁doj	-10.2222
▁simoŋ	-10.2222
▁écrit	-10.2222
▁comprendre	-10.2222
▁daŋar	-10.2222
▁Bokk	-10.2222
▁connaissais	-10.2223
▁images	-10.2223
▁Pose	-10.2223
▁yeksi	-10.2223
▁toilettes	-10.2223
▁tàgg	-10.2223
▁mbagg	-10.2224
▁gox	-10.2224
▁langue	-10.2225
▁Booba	-10.2225
▁goro	-10.2225
▁raglu	-10.2225
▁làq	-10.2225
▁début	-10.2225
▁courir	-10.2227
▁fatt	-10.2227
▁commerce	-10.2228
▁gëléem	-10.2228
▁rythme	-10.2229
▁dirigeant	-10.2229
▁000	-10.2231
▁vingt	-10.2231
▁vêtu	-10.2231
▁battre	-10.2231
▁tëgg	-10.2231
▁gàddaay	-10.2233
▁termites	-10.2233
▁Pël	-10.2233
▁thé	-10.2234
▁Ayaa	-10.2235
ndey	-10.2237
Meew	-10.2237
▁foyer	-10.2238
▁naqadi	-10.2239
▁retrouve	-10.2241
▁alkaati	-10.2243
▁voulu	-10.2243
▁moto	-10.2244
▁beaux	-10.2245
▁porteurs	-10.2246
▁taaru	-10.2246
▁jeeg	-10.2246
▁cacher	-10.2246
▁pay	-10.2249
▁Dagg	-10.225
▁ňuul	-10.2253
▁oreilles	-10.2254
▁arrêté	-10.2254
▁prêt	-10.2255
▁rencontrer	-10.2256
▁déet	-10.2263
▁raconte	-10.2265
▁Foofu	-10.2265
▁cëpp	-10.2266
▁julli	-10.2271
▁santé	-10.2273
▁Doomu	-10.2275
▁Nj	-10.2276
▁réunis	-10.2278
▁àngale	-10.2278
▁moy	-10.2278
▁wetam	-10.228
▁idée	-10.2281
▁arraché	-10.2285
▁neexul	-10.2285
▁xoolee	-10.2286
▁gëdd	-10.2286
▁daawu	-10.2289
▁mbaam	-10.229
▁tàngal	-10.229
▁dëj	-10.2291
▁xobi	-10.2291
▁vaste	-10.2292
▁seng	-10.2295
▁palmes	-10.2297
▁hier	-10.2303
▁anglaise	-10.2304
▁daawul	-10.2304
▁xat	-10.2304
ra	-10.2308
▁xaritam	-10.2309
▁Yoon	-10.231
▁district	-10.2311
▁sommet	-10.2313
▁mukk	-10.2313
▁provi	-10.2316
▁paroles	-10.2319
▁feeñu	-10.232
▁attends	-10.2324
▁soup	-10.233
▁autrement	-10.2331
▁lëf	-10.2332
▁vite	-10.2334
▁fuir	-10.234
▁chant	-10.234
àpp	-10.234
▁Dikk	-10.2345
ànk	-10.2345
▁yaayam	-10.2354
▁geen	-10.2356
▁yaak	-10.236
▁Parle	-10.236
lal	-10.236
▁fenêtres	-10.2362
ières	-10.2367
▁wane	-10.2371
▁Nag	-10.2372
▁rendi	-10.2374
▁croyai	-10.2382
▁branches	-10.2385
aanaka	-10.2395
▁agsee	-10.2396
▁Diw	-10.24
▁coloniale	-10.2404
▁crise	-10.2407
▁aurais	-10.2426
▁mbal	-10.243
▁française	-10.2436
▁al	-10.2437
▁Mag	-10.2445
▁regardes	-10.2447
▁col	-10.2453
▁certaine	-10.2453
▁tëb	-10.246
▁mënee	-10.2483
▁wàccee	-10.2484
▁Abal	-10.2484
▁tànki	-10.2486
▁haute	-10.2492
▁chemins	-10.2494
▁El	-10.2498
uwaay	-10.2508
mine	-10.2522
▁ha	-10.2527
▁Ñe	-10.2536
▁Ñàkku	-10.2542
▁suma	-10.2552
▁commencer	-10.2557
ica	-10.2567
▁tôt	-10.2585
▁trait	-10.2591
▁finir	-10.2594
▁Yan	-10.26
▁cu	-10.2603
aate	-10.2614
▁àtte	-10.2645
▁premières	-10.2649
▁champs	-10.2671
tique	-10.2689
niki	-10.2691
▁entrai	-10.2695
▁monte	-10.2695
▁abal	-10.2703
eñ	-10.2715
▁ub	-10.2715
▁Booy	-10.2728
▁masuma	-10.2778
lle	-10.2794
▁armé	-10.2806
ndi	-10.2808
▁Car	-10.2821
▁jógee	-10.2822
▁Lui	-10.2839
▁pis	-10.2857
aru	-10.2857
▁wuy	-10.2876
jeune	-10.2891
▁taax	-10.2903
▁ñooña	-10.2907
llions	-10.2921
▁cent	-10.2932
▁Leur	-10.295
wee	-10.2954
▁oui	-10.2966
▁ment	-10.2976
ans	-10.2976
aide	-10.2977
▁quitte	-10.3003
atim	-10.3009
tation	-10.3053
raas	-10.3058
ion	-10.3067
▁cré	-10.3067
▁Kor	-10.3098
▁kàttan	-10.3107
▁trans	-10.3108
▁faf	-10.312
▁lenn	-10.3124
▁dëppoo	-10.3139
▁bul	-10.3143
▁Ko	-10.3145
sa	-10.3146
▁clair	-10.3151
▁daaw	-10.3169
▁Ara	-10.318
avant	-10.3204
ngui	-10.321
▁ñaw	-10.322
▁Yé	-10.3239
ŋŋ	-10.3239
▁arrivée	-10.3241
▁bassin	-10.3241
été	-10.3242
▁Toute	-10.3243
▁bal	-10.3243
ttes	-10.3251
▁outil	-10.3267
▁gëm	-10.3315
▁Daaw	-10.3324
ëddu	-10.3337
▁nguur	-10.339
▁serv	-10.3403
▁cr	-10.3411
▁venue	-10.3417
tions	-10.3421
ab	-10.3431
▁Daŋg	-10.3442
jo	-10.345
▁entra	-10.3455
aatu	-10.3466
▁utilise	-10.3469
rie	-10.3471
naka	-10.3493
▁ñibbi	-10.3494
▁ch	-10.3501
▁baña	-10.3501
mmal	-10.351
▁faar	-10.3517
▁Mar	-10.355
ulwoon	-10.3566
boo	-10.3592
▁destin	-10.3598
▁différent	-10.3612
▁jë	-10.3617
▁nañoo	-10.3621
iques	-10.3648
▁Gan	-10.365
▁siy	-10.3652
▁aj	-10.3653
▁ressembl	-10.3655
▁sell	-10.366
▁dés	-10.3662
war	-10.3696
▁wàcc	-10.371
▁règle	-10.3717
lève	-10.3728
▁tambour	-10.3733
▁brave	-10.3734
▁chang	-10.3745
▁doigt	-10.3747
▁pareil	-10.3747
▁policier	-10.3747
oeil	-10.3748
oiseau	-10.3749
▁pierre	-10.3752
avion	-10.3755
attend	-10.3759
autrefois	-10.3761
dolli	-10.3761
heure	-10.3768
▁ger	-10.377
▁colonial	-10.377
jékk	-10.3774
▁ouvert	-10.3775
▁craint	-10.3778
ñax	-10.378
O	-10.3781
▁Port	-10.3783
ève	-10.3786
▁humain	-10.379
▁chaud	-10.379
▁anglais	-10.3791
kku	-10.3806
▁ren	-10.382
▁gànnaay	-10.3831
nk	-10.3833
▁calme	-10.3838
▁waxe	-10.3839
epuis	-10.3841
errière	-10.3841
▁reç	-10.3842
▁prépare	-10.3846
▁Baax	-10.385
▁mur	-10.3851
▁sér	-10.3852
▁ressenti	-10.3862
▁africaine	-10.3866
▁dakk	-10.387
og	-10.3871
oto	-10.388
çant	-10.3884
eaucoup	-10.3885
0	-10.3886
▁Certain	-10.3886
▁front	-10.3886
00	-10.3887
▁circoncis	-10.3887
8	-10.3887
▁douce	-10.3887
Abakaliki	-10.3888
▁Mellentaan	-10.3888
▁Wiktoryaa	-10.3888
▁accompagné	-10.3888
▁auparavant	-10.3888
▁baptême	-10.3888
▁dëggëntaan	-10.3888
▁enceinte	-10.3888
▁fonction	-10.3888
▁grâce	-10.3888
▁kàllaama	-10.3888
▁officer	-10.3888
▁petorool	-10.3888
▁ponkal	-10.3888
▁possible	-10.3888
▁proximité	-10.3888
▁présence	-10.3888
▁recherche	-10.3888
▁ressens	-10.3888
▁territoire	-10.3888
▁veulent	-10.3888
▁beurre	-10.3888
▁projet	-10.3888
▁tamarin	-10.3888
▁tronc	-10.3888
▁Lagos	-10.3888
▁allez	-10.3888
▁Moytul	-10.3888
▁xayma	-10.3888
▁Picc	-10.3888
▁décidé	-10.3888
▁mosquée	-10.3888
▁nàññ	-10.3888
▁manguier	-10.3888
▁ndeysaan	-10.3888
▁poitrine	-10.3888
▁Chacun	-10.3888
▁métier	-10.3888
▁nourriture	-10.3888
▁Quoi	-10.3888
arrière	-10.3888
▁Gannaaw	-10.3888
▁facile	-10.3888
▁vaisselle	-10.3888
▁compos	-10.3888
▁sec	-10.3888
▁Gaynd	-10.3888
▁fowukaay	-10.3888
▁dëll	-10.3888
▁condition	-10.3888
▁Africains	-10.3888
▁tubay	-10.3888
▁capable	-10.3888
▁golo	-10.3888
▁lièvre	-10.3889
▁revenir	-10.3889
▁paille	-10.3889
▁jaxasoo	-10.3889
▁ngëlén	-10.3889
▁boq	-10.3889
▁gauche	-10.3889
▁géew	-10.3889
▁caisse	-10.3889
▁werante	-10.3889
▁camp	-10.3889
▁rakk	-10.3889
▁wéet	-10.3889
▁semaine	-10.389
▁lonet	-10.389
▁interdit	-10.389
▁gumba	-10.3891
▁travaillé	-10.3891
▁dimbali	-10.3891
▁frais	-10.3891
▁jumtukaay	-10.3892
▁wex	-10.3892
▁Ndakaaru	-10.3892
▁serré	-10.3893
▁ayib	-10.3893
▁chocolatée	-10.3893
▁Tugël	-10.3894
▁doxantu	-10.3894
▁meňň	-10.3894
▁cofeel	-10.3896
▁njabootam	-10.3896
▁màtt	-10.3896
▁certainement	-10.3896
▁connaissent	-10.3897
udra	-10.3897
▁fuuf	-10.3898
▁Kaay	-10.3898
▁Obudu	-10.3899
▁gërëm	-10.39
▁Ganaar	-10.39
▁quatre	-10.3901
▁demandé	-10.3901
▁habitants	-10.3902
▁grains	-10.3902
▁portait	-10.3902
▁kayit	-10.3902
▁sauve	-10.3904
▁oncle	-10.3904
▁quitté	-10.3906
rez	-10.3907
▁Jënd	-10.3907
▁voisins	-10.3907
▁Coupe	-10.3908
aillé	-10.3909
▁voudrai	-10.3909
▁gàddu	-10.3909
▁gajj	-10.391
▁Ind	-10.3911
▁mariée	-10.3911
▁dof	-10.3911
▁Jàpp	-10.3912
uukar	-10.3914
▁yëre	-10.3915
▁foq	-10.3916
▁nijaay	-10.3916
ëg	-10.3917
▁yéemu	-10.3918
▁Force	-10.3918
▁dékku	-10.3919
▁honnête	-10.3919
▁xur	-10.392
▁sàcc	-10.3921
▁Vers	-10.3921
▁surga	-10.3922
▁pleurer	-10.3924
▁Dana	-10.3925
éej	-10.3927
▁kawas	-10.3928
▁tàngaay	-10.393
▁Noo	-10.3931
▁tient	-10.3933
▁existe	-10.3933
▁comprends	-10.3935
▁construi	-10.394
eket	-10.3941
▁tolloo	-10.3941
▁Bëgguma	-10.3945
▁courses	-10.3946
▁daŋ	-10.3946
▁ressentir	-10.3952
▁militaires	-10.3953
▁soldats	-10.3953
▁vagues	-10.3953
▁mangues	-10.3953
▁Aro	-10.3954
▁masques	-10.3955
▁ñee	-10.3956
▁tata	-10.3956
▁càkk	-10.3957
▁dijj	-10.3959
▁taq	-10.3959
▁juum	-10.396
▁demuloo	-10.3961
▁oublier	-10.3961
▁arachides	-10.3961
▁jag	-10.3963
▁junniy	-10.3965
▁fajar	-10.3966
▁neuf	-10.3968
▁xal	-10.3969
ndre	-10.3971
▁Ro	-10.3973
▁causé	-10.3979
▁neexee	-10.3981
▁créé	-10.3982
▁marque	-10.3983
▁humaine	-10.3987
▁chaude	-10.3987
▁ñaxtu	-10.3991
▁cesse	-10.3992
▁nus	-10.3992
▁prenne	-10.3992
▁lutte	-10.3994
▁warul	-10.4
▁diine	-10.4007
▁Woto	-10.4008
▁Naan	-10.4009
▁traverse	-10.4012
▁daagu	-10.402
▁Cere	-10.4021
▁doigts	-10.4031
▁policiers	-10.4031
▁dëpp	-10.4034
aana	-10.4034
▁dessiné	-10.4034
▁fum	-10.4035
▁pax	-10.4037
imaginer	-10.405
▁falu	-10.405
▁pince	-10.4058
▁Aka	-10.4059
▁wat	-10.4062
▁fett	-10.4062
atu	-10.4067
▁tekki	-10.4068
▁balaa	-10.4072
▁mille	-10.4073
▁auto	-10.4074
andoo	-10.4075
▁dar	-10.4079
▁chèvres	-10.4083
gu	-10.4084
▁confie	-10.4089
▁rester	-10.4091
▁ñam	-10.4103
▁caillou	-10.4106
▁dëkkoon	-10.4108
▁gat	-10.4111
▁h	-10.4113
▁yomb	-10.4113
▁defaru	-10.4121
▁2	-10.4133
▁rencontre	-10.4141
▁dun	-10.4144
▁pleine	-10.415
▁coiff	-10.4157
▁ñaaw	-10.416
▁envahi	-10.4166
▁amour	-10.417
▁fermée	-10.4171
▁Ban	-10.4182
▁arriver	-10.4182
▁Ngi	-10.4191
▁Jam	-10.4198
▁àpp	-10.4203
▁Afrigam	-10.4208
arbres	-10.4214
▁visages	-10.4215
▁os	-10.4246
▁tours	-10.4254
▁ri	-10.426
▁jo	-10.4275
▁tée	-10.4284
▁dix	-10.4286
▁monté	-10.4287
▁baŋ	-10.4316
▁aventure	-10.4322
▁content	-10.4338
ton	-10.4348
▁rivières	-10.4348
▁suñ	-10.4351
▁në	-10.4363
▁conten	-10.4375
▁prends	-10.4375
▁tante	-10.4385
ations	-10.4391
▁allée	-10.4398
▁jog	-10.4401
▁Quelque	-10.4402
appartien	-10.4404
▁mbind	-10.442
ral	-10.442
▁jekk	-10.4453
ñoo	-10.4508
achètera	-10.4508
▁blanches	-10.4511
▁Ber	-10.4513
int	-10.4517
▁vin	-10.4526
▁dunde	-10.4536
▁gëmm	-10.4537
▁mbë	-10.4542
▁laax	-10.455
▁tableau	-10.4556
ol	-10.4563
▁voitures	-10.4565
▁rouges	-10.4591
baar	-10.4598
▁sembl	-10.4615
▁Yara	-10.4629
▁Jii	-10.4631
rendre	-10.4631
dar	-10.4643
fu	-10.4656
▁touche	-10.4658
▁dée	-10.4661
▁fui	-10.4666
▁rus	-10.4697
▁sent	-10.4704
▁suivi	-10.4713
▁brûle	-10.4729
▁Mo	-10.4745
▁yare	-10.4746
▁sort	-10.4758
▁Jénda	-10.4765
▁sépar	-10.4767
▁laissé	-10.48
▁xa	-10.4832
▁souhaite	-10.4833
▁Lekk	-10.4849
▁bàkk	-10.4863
▁quelles	-10.4867
entiers	-10.4868
▁jam	-10.4883
alal	-10.4887
tee	-10.489
▁chambres	-10.4898
▁cim	-10.4931
▁gaar	-10.4946
nent	-10.495
▁Es	-10.4967
▁Bar	-10.4971
nq	-10.4971
▁accompagne	-10.499
▁saay	-10.4993
po	-10.4998
▁mett	-10.5005
▁Nja	-10.5007
vers	-10.503
▁Vo	-10.5037
▁niir	-10.5058
eeku	-10.5062
▁levé	-10.5068
▁fiir	-10.5072
occi	-10.5082
to	-10.5096
▁prise	-10.5108
geen	-10.5131
oir	-10.5152
garder	-10.5169
orage	-10.5169
▁vus	-10.5172
▁dàtt	-10.5181
▁étais	-10.5187
noo	-10.5188
▁Ŋg	-10.519
▁attaché	-10.5192
▁achète	-10.5195
ommé	-10.5197
▁guddee	-10.524
▁ñe	-10.5275
oof	-10.5282
A	-10.5283
▁ware	-10.5284
▁couvert	-10.5293
ën	-10.5305
écu	-10.5307
▁Ram	-10.5319
ivement	-10.5333
▁bë	-10.5337
▁Quelqu	-10.5345
asse	-10.5356
▁tee	-10.5374
akkal	-10.5377
ût	-10.5381
▁Me	-10.5382
▁gisul	-10.5382
▁Faat	-10.5388
issant	-10.5399
ris	-10.5403
▁ëf	-10.5407
▁doxal	-10.5408
▁descend	-10.5412
▁lance	-10.5418
dam	-10.5432
ards	-10.5433
▁ň	-10.5437
▁Ñàkk	-10.5447
uloo	-10.5452
▁doonkoon	-10.5464
▁Voil	-10.5465
▁Bien	-10.5472
▁pensé	-10.5473
▁perdu	-10.5479
▁vert	-10.548
jal	-10.5484
▁mari	-10.5489
tion	-10.5494
iens	-10.5502
▁souffl	-10.5506
ivre	-10.5516
añ	-10.5527
▁amaan	-10.5538
▁certain	-10.5551
▁Gu	-10.5562
▁découvert	-10.557
ément	-10.5576
installe	-10.5578
▁bindoo	-10.558
vé	-10.5584
af	-10.5585
▁don	-10.5632
man	-10.5644
occup	-10.5646
▁dàkk	-10.566
ñaa	-10.5662
elu	-10.5666
▁cas	-10.5668
▁chante	-10.5683
▁fat	-10.5695
lla	-10.5696
arrive	-10.5709
▁dan	-10.5716
▁dromadaire	-10.5717
▁peuple	-10.5717
ttali	-10.5719
▁fusil	-10.5726
des	-10.5734
▁wàcce	-10.5735
▁mba	-10.5739
arachide	-10.5741
▁fatigué	-10.5744
▁sauvage	-10.575
aveugle	-10.5767
▁Nko	-10.5772
ëllëg	-10.5778
tubaab	-10.5781
écouter	-10.5781
aucun	-10.5781
▁parole	-10.5781
▁conduit	-10.5782
Yàlla	-10.5783
bopp	-10.5784
▁juddu	-10.5785
▁xii	-10.5786
hier	-10.5787
jafe	-10.579
▁jambe	-10.5791
nekk	-10.5791
ndax	-10.5791
▁gejj	-10.5792
xew	-10.5796
ban	-10.5798
▁envoyé	-10.5799
ã	-10.5803
dëkk	-10.5805
▁mo	-10.5807
▁vue	-10.5817
omm	-10.5817
édu	-10.5819
▁plat	-10.582
▁Ala	-10.5823
▁épi	-10.5824
kow	-10.5825
▁partage	-10.5826
▁rëbb	-10.584
mbres	-10.5845
prit	-10.5845
▁tente	-10.5845
con	-10.5847
▁repas	-10.5862
evant	-10.5863
tin	-10.5865
▁roule	-10.5866
joor	-10.5867
▁pi	-10.5869
ême	-10.587
▁xet	-10.5875
▁creus	-10.5876
eef	-10.5876
éloigne	-10.5877
illage	-10.5877
▁revienne	-10.5878
▁jariñ	-10.588
oudre	-10.5883
llons	-10.5883
▁saxaar	-10.5884
▁xërëm	-10.5885
▁futt	-10.5885
▁junni	-10.5886
araada	-10.5886
essaie	-10.5888
apprécie	-10.5888
aumône	-10.5888
tekkaaral	-10.5888
”	-10.5888
▁Abaakaliki	-10.5888
▁Adekunle	-10.5888
