<pad>	0
</s>	0
<unk>	0
<s>	0
.	-2.80955
,	-3.26876
'	-3.49681
▁la	-4.17146
▁de	-4.23912
s	-4.36912
-	-4.511
e	-4.68179
▁!	-4.70011
y	-4.7214
▁a	-4.76319
▁	-4.78961
▁ci	-4.81274
▁l	-4.84997
▁le	-4.96628
▁?	-5.04748
▁un	-5.04786
▁ko	-5.04931
▁à	-5.1155
est	-5.1407
▁ne	-5.16525
▁bi	-5.22736
▁pas	-5.24504
▁Il	-5.26559
▁les	-5.28968
▁est	-5.31846
▁qui	-5.32035
▁ma	-5.33865
▁que	-5.36762
▁na	-5.37093
▁des	-5.40488
▁d	-5.40838
▁mu	-5.43988
▁et	-5.44117
a	-5.48823
▁du	-5.50161
u	-5.50486
i	-5.52142
▁qu	-5.56705
▁C	-5.56734
▁ba	-5.60865
▁n	-5.67091
▁yi	-5.69194
▁il	-5.7241
▁en	-5.73799
il	-5.82334
▁tu	-5.84729
▁di	-5.84818
▁ak	-5.87298
▁gi	-5.88037
▁bu	-5.90098
▁ni	-5.90434
▁dans	-5.90788
▁ngi	-5.94053
▁nga	-5.94187
▁sa	-5.97917
▁pour	-6.01377
▁c	-6.02995
al	-6.03179
▁ñu	-6.03751
▁se	-6.05522
▁s	-6.05643
▁te	-6.07615
r	-6.08182
▁Je	-6.09317
ai	-6.11088
▁dem	-6.11667
▁ce	-6.15167
▁au	-6.15839
▁yu	-6.19461
▁je	-6.22731
▁ay	-6.23505
▁dafa	-6.24221
▁am	-6.25094
▁J	-6.25251
▁naa	-6.26845
▁y	-6.29163
▁ca	-6.31238
▁Le	-6.35099
▁lu	-6.39039
▁sur	-6.40518
▁lui	-6.4102
▁L	-6.42515
▁mi	-6.44175
▁Dafa	-6.45279
▁avec	-6.45314
▁sont	-6.46298
▁sama	-6.46504
é	-6.53736
t	-6.55122
▁Tu	-6.56339
▁seen	-6.57485
▁woon	-6.58788
;	-6.60234
▁par	-6.60928
▁La	-6.62407
▁j	-6.62527
▁fa	-6.62757
une	-6.63884
▁m	-6.67738
am	-6.70821
▁doon	-6.7085
en	-6.72375
▁son	-6.73892
▁plus	-6.74061
▁wax	-6.74569
d	-6.75294
tu	-6.76038
un	-6.7757
▁fait	-6.7788
on	-6.7935
▁moo	-6.80722
▁xam	-6.81211
▁daan	-6.81407
▁si	-6.8153
▁mon	-6.81827
▁:	-6.82339
▁leen	-6.82915
ette	-6.84199
▁t	-6.87437
nt	-6.87535
▁gis	-6.87827
▁vu	-6.89459
▁Les	-6.89725
le	-6.90742
er	-6.90947
ait	-6.91583
homme	-6.91981
▁def	-6.92238
oon	-6.9305
▁me	-6.93324
▁nous	-6.958
▁nekk	-6.96037
l	-6.96994
▁ji	-6.97818
ent	-6.99684
là	-7.01785
▁on	-7.02263
▁nag	-7.02859
▁ku	-7.02983
▁rekk	-7.03253
▁tout	-7.044
▁moom	-7.0445
▁Mu	-7.04897
▁père	-7.07583
▁nit	-7.07993
▁li	-7.08387
▁laa	-7.08547
▁leur	-7.09808
▁fi	-7.09824
▁D	-7.10179
▁où	-7.11401
▁Si	-7.13369
▁may	-7.13892
▁benn	-7.15366
▁été	-7.15934
▁ŋga	-7.16513
▁Góor	-7.18886
▁nu	-7.19365
▁Omar	-7.19529
▁Ku	-7.1968
ee	-7.20098
▁mel	-7.20153
▁Ce	-7.20522
▁Bu	-7.2144
es	-7.24175
oo	-7.24524
▁Sa	-7.24933
▁Un	-7.25806
▁gu	-7.25871
▁biir	-7.26284
▁as	-7.26372
▁wi	-7.26454
▁su	-7.26499
▁sax	-7.26568
▁ya	-7.26741
▁Gis	-7.2737
▁i	-7.27449
▁Baay	-7.29073
▁Am	-7.29134
▁Ci	-7.2916
▁homme	-7.29211
as	-7.30239
ul	-7.30859
and	-7.31076
▁là	-7.32603
▁faire	-7.33168
▁A	-7.33959
▁enfants	-7.34568
▁ju	-7.34879
▁avait	-7.362
ant	-7.36616
▁kër	-7.36683
ce	-7.36704
▁ab	-7.3749
▁chose	-7.37652
▁dit	-7.3809
▁peut	-7.38954
▁moi	-7.39152
▁On	-7.39651
n	-7.40417
▁comme	-7.41511
▁mën	-7.42456
▁Afrig	-7.42511
▁kenn	-7.42651
à	-7.43483
«	-7.44183
▁ndax	-7.44217
▁bii	-7.44332
ment	-7.44806
▁xale	-7.44992
▁Su	-7.45407
▁celui	-7.45842
▁Qu	-7.46099
▁dara	-7.46524
▁maison	-7.47006
te	-7.48199
▁bëgg	-7.48569
▁va	-7.48786
▁toi	-7.48841
▁nañu	-7.49252
re	-7.50392
▁Dama	-7.50633
▁ñaar	-7.50918
▁vous	-7.51607
▁dal	-7.51687
▁Lu	-7.51748
g	-7.51755
▁ñi	-7.52193
▁bien	-7.52405
b	-7.52473
k	-7.52685
▁mais	-7.53247
▁ont	-7.53733
▁baax	-7.54583
▁góor	-7.55014
▁lañu	-7.56375
▁sans	-7.56622
▁»	-7.5675
▁autre	-7.56826
▁ta	-7.57644
▁mère	-7.57752
▁ñëw	-7.58626
▁Quan	-7.58981
▁S	-7.59068
▁photo	-7.59839
▁même	-7.60091
▁dañu	-7.61414
▁dëkk	-7.61658
▁ton	-7.624
▁tax	-7.62641
▁jusqu	-7.63917
que	-7.64121
▁était	-7.64842
▁waay	-7.65386
▁ga	-7.66289
▁ou	-7.66394
eau	-7.66838
▁fu	-7.66902
it	-7.67478
▁Sama	-7.67829
▁ces	-7.6795
▁deux	-7.68342
▁cela	-7.68838
▁pays	-7.69466
elle	-7.70091
▁quelque	-7.70679
▁Ne	-7.7089
di	-7.7138
▁man	-7.7209
▁parti	-7.72152
▁Li	-7.72301
▁aux	-7.72328
▁elle	-7.72546
▁xar	-7.7264
▁Maa	-7.72814
▁Elle	-7.72834
▁nataal	-7.72865
▁bare	-7.72882
▁yépp	-7.72905
▁Ma	-7.7313
▁B	-7.73809
était	-7.73846
▁Nit	-7.7395
▁dina	-7.74341
▁grand	-7.7447
▁P	-7.74617
▁veux	-7.74924
▁cet	-7.75821
▁aussi	-7.7602
▁jigéen	-7.76033
▁temps	-7.77068
▁Nous	-7.77088
moi	-7.77162
▁Ba	-7.77314
▁lay	-7.77487
aient	-7.77499
▁être	-7.77787
uma	-7.78153
▁lool	-7.78906
▁Yàlla	-7.79055
▁Soo	-7.7941
▁ici	-7.79498
▁boo	-7.79545
▁teg	-7.82086
▁gën	-7.82528
▁it	-7.82593
▁encore	-7.82614
▁réew	-7.82765
▁yoon	-7.83047
▁suis	-7.83807
▁yaa	-7.85048
▁ñoo	-7.85397
x	-7.85787
ci	-7.86957
▁naan	-7.87009
▁À	-7.87057
▁porte	-7.89015
ñ	-7.89114
▁enfant	-7.89313
▁ki	-7.89572
▁rien	-7.89797
▁mag	-7.90106
hui	-7.90648
▁tey	-7.91494
▁Qui	-7.91521
um	-7.92698
▁vois	-7.93462
▁ça	-7.93465
▁gens	-7.93476
▁doom	-7.9389
▁fekk	-7.94027
ujour	-7.9469
▁Celui	-7.94801
▁bon	-7.94889
▁maa	-7.95545
▁mbaa	-7.95656
▁tous	-7.96071
▁Ñu	-7.96187
▁koo	-7.96429
▁En	-7.96444
▁Sur	-7.96445
▁Dieu	-7.97363
▁parle	-7.97574
▁tes	-7.97944
▁femme	-7.98821
▁néeg	-7.9921
▁sol	-7.99883
▁personne	-8.00196
▁dul	-8.00954
▁beaucoup	-8.01418
▁Du	-8.01978
▁–	-8.02805
▁monde	-8.0289
▁lépp	-8.03125
▁garab	-8.03348
▁amul	-8.03494
▁bopp	-8.04133
être	-8.04302
▁sunu	-8.04315
m	-8.04459
▁lii	-8.04901
▁mes	-8.05053
▁rafet	-8.05573
▁très	-8.05642
▁Mon	-8.06158
enfant	-8.06304
▁es	-8.06671
▁yaay	-8.06777
▁veut	-8.07093
▁Nataal	-8.07095
▁suuf	-8.07108
▁demee	-8.07945
▁liggéey	-8.08067
▁cheval	-8.08577
▁mouton	-8.08827
▁ai	-8.08933
▁loolu	-8.09182
▁war	-8.09412
▁peu	-8.09557
ŋ	-8.10002
▁Dañu	-8.10209
avoir	-8.10666
lu	-8.10966
eneen	-8.11334
▁ag	-8.11444
▁voir	-8.11802
▁avant	-8.11819
▁ceux	-8.1184
▁jour	-8.11973
▁vie	-8.11983
▁gone	-8.12414
▁fas	-8.13708
an	-8.13753
▁O	-8.13822
ée	-8.13999
▁fais	-8.14007
▁G	-8.14588
intérieur	-8.14671
▁Ndax	-8.14781
▁toog	-8.14794
bas	-8.15281
autre	-8.15716
▁weex	-8.16234
oit	-8.16487
▁vo	-8.17274
▁k	-8.1759
▁partir	-8.17853
▁walla	-8.17893
▁fois	-8.18009
▁soit	-8.18153
▁yooyu	-8.19534
▁bés	-8.19716
▁ka	-8.2
enn	-8.20305
▁Te	-8.20416
▁F	-8.21094
▁Xale	-8.21236
▁ndaw	-8.2125
▁jaay	-8.22087
▁ndox	-8.22295
kat	-8.22559
▁ciy	-8.22916
▁wu	-8.23397
▁ñuul	-8.23446
▁ja	-8.24004
▁boobu	-8.24649
▁dugg	-8.24804
▁ngeen	-8.24891
▁loxo	-8.25202
▁at	-8.25309
▁Moo	-8.25846
▁Dem	-8.25864
▁f	-8.25907
▁Waaye	-8.26355
▁tête	-8.26387
▁guerre	-8.26429
▁ñoom	-8.26431
▁Xam	-8.26443
ils	-8.26446
▁dama	-8.26452
▁Lii	-8.27647
▁ŋgi	-8.27735
ù	-8.28109
▁sous	-8.28448
▁jëm	-8.28557
▁nii	-8.28714
w	-8.28726
ante	-8.28893
eux	-8.29103
ma	-8.29259
▁venu	-8.29339
▁waa	-8.2955
▁say	-8.29892
▁soo	-8.30317
▁N	-8.30439
tre	-8.30582
▁dee	-8.3094
▁fii	-8.31608
▁Danga	-8.31812
▁lekk	-8.31984
▁dont	-8.32219
o	-8.32814
▁sais	-8.32964
▁part	-8.33125
▁Mais	-8.3375
▁yaram	-8.33815
▁donné	-8.33832
▁quelqu	-8.33883
▁entre	-8.34068
aay	-8.34074
lui	-8.34173
▁terre	-8.34346
▁ànd	-8.34682
▁kow	-8.35345
▁neex	-8.35536
▁bee	-8.35544
▁(	-8.35616
▁ñépp	-8.3563
▁Wax	-8.35922
▁couleur	-8.36328
▁yiy	-8.36369
▁xel	-8.36762
▁Que	-8.37367
▁Waaw	-8.37542
▁bois	-8.37579
▁danga	-8.37588
▁faut	-8.37591
▁lañuy	-8.38199
▁chambre	-8.38292
▁jot	-8.38327
▁travail	-8.38647
▁cause	-8.38695
▁baa	-8.38823
▁dox	-8.38997
▁taxaw	-8.39271
▁ëpp	-8.39282
▁dëgg	-8.39293
▁jox	-8.3933
▁Na	-8.39487
▁jamais	-8.39581
▁xarit	-8.39584
▁marché	-8.39623
▁après	-8.39944
▁cha	-8.39974
▁fo	-8.40165
▁mis	-8.40176
▁daw	-8.40246
▁Va	-8.40485
▁bëgga	-8.40662
▁mal	-8.40714
▁De	-8.40734
eurs	-8.41198
▁peux	-8.4169
▁réer	-8.41874
▁Ay	-8.42093
eek	-8.42147
▁àll	-8.42283
▁Man	-8.42328
▁bët	-8.42577
ale	-8.42953
tte	-8.43124
▁gii	-8.43359
▁tamit	-8.43715
▁jaar	-8.44012
▁aller	-8.44132
▁jàpp	-8.44394
▁noppi	-8.44409
▁Boo	-8.44891
▁metti	-8.45511
▁dañ	-8.4577
ation	-8.45782
▁Ogosaa	-8.45829
▁voilà	-8.45831
▁Est	-8.45857
▁Ton	-8.45931
▁re	-8.46003
▁Bul	-8.46232
Afrique	-8.47023
▁Cet	-8.47098
▁sera	-8.473
▁M	-8.47312
▁saa	-8.47322
▁Tout	-8.47382
▁yàgg	-8.47958
▁contre	-8.47976
▁bokk	-8.47976
ons	-8.48223
▁passe	-8.49084
▁Bi	-8.4967
▁tànk	-8.49675
▁yëg	-8.50044
▁bàyyi	-8.50175
aan	-8.50239
▁doŋŋ	-8.50246
▁ñax	-8.50262
▁Tugal	-8.5027
▁daal	-8.50577
▁takk	-8.50695
▁vas	-8.5127
▁nuit	-8.5132
▁aw	-8.51571
▁génn	-8.51589
▁wër	-8.5176
▁Comment	-8.52541
▁doole	-8.52647
pendant	-8.52858
▁devant	-8.52875
léeg	-8.53857
in	-8.53931
▁mer	-8.53958
▁jóge	-8.54387
▁étai	-8.55037
▁Demal	-8.5514
▁vers	-8.55314
▁poisson	-8.55954
épp	-8.56079
▁Yaa	-8.56513
▁pris	-8.56914
▁gëna	-8.57103
▁semble	-8.57204
▁jamono	-8.57218
▁Loolu	-8.57234
▁fin	-8.57251
▁tuuti	-8.573
▁Ab	-8.57549
ur	-8.57578
f	-8.57638
▁xare	-8.57743
uñu	-8.58138
▁jeex	-8.58412
▁togg	-8.58446
▁fay	-8.58602
▁petit	-8.5919
leen	-8.59262
ir	-8.59416
▁femmes	-8.59425
▁eu	-8.59492
ont	-8.59532
▁loin	-8.59659
▁dex	-8.59921
▁yeux	-8.5996
▁yee	-8.60423
▁bañ	-8.60598
▁dégg	-8.61502
▁Ta	-8.61893
▁mbir	-8.62019
▁nañ	-8.62066
▁coup	-8.62093
▁Vous	-8.62146
▁soleil	-8.62148
▁corps	-8.62148
és	-8.62275
▁itam	-8.62438
▁kanam	-8.62473
▁bari	-8.62683
wul	-8.63106
▁voiture	-8.63398
▁Y	-8.63858
je	-8.63872
▁trop	-8.64711
▁Kenn	-8.64731
▁Moom	-8.64775
▁léegi	-8.65049
▁Ni	-8.65418
▁Quel	-8.6705
▁ñów	-8.67256
▁main	-8.67261
▁manger	-8.67451
▁sorte	-8.67756
▁ban	-8.67815
▁moment	-8.68739
ions	-8.69012
▁p	-8.69454
▁àddina	-8.69539
▁travers	-8.69655
ug	-8.6978
▁acheté	-8.69947
▁Ça	-8.70041
▁milieu	-8.70051
▁topp	-8.70102
▁jël	-8.70117
▁T	-8.70118
▁Et	-8.70119
▁mëna	-8.70199
▁dóor	-8.70221
et	-8.70748
na	-8.70941
el	-8.70942
▁parler	-8.71355
▁xol	-8.71365
▁Waa	-8.71706
ez	-8.71815
▁baay	-8.71891
▁faj	-8.72393
aat	-8.72395
▁doo	-8.72631
ek	-8.72643
ak	-8.72769
▁xonq	-8.72821
▁trois	-8.72836
▁Xar	-8.72842
▁weer	-8.72885
▁Seen	-8.72894
▁Cela	-8.72901
▁noonu	-8.72983
▁gaa	-8.72987
▁ñ	-8.73263
▁toute	-8.73381
quelle	-8.73436
▁Ceux	-8.73466
▁lañ	-8.73656
▁maam	-8.74059
▁seul	-8.74353
dessus	-8.74691
ñu	-8.74771
avais	-8.74813
▁puis	-8.75149
)	-8.75278
woon	-8.75356
▁xaalis	-8.75517
▁Mën	-8.75614
▁riz	-8.75677
▁seulement	-8.7573
▁allé	-8.76414
de	-8.76575
▁fan	-8.76639
▁amis	-8.77022
▁lan	-8.77172
▁eux	-8.77274
▁route	-8.77346
▁champ	-8.77361
▁village	-8.77371
argent	-8.77392
autres	-8.77472
aa	-8.77629
▁gee	-8.77882
▁Nang	-8.77919
▁grande	-8.78158
▁non	-8.78385
▁maintenant	-8.78619
▁matin	-8.78638
▁beau	-8.78659
▁côté	-8.78669
▁demul	-8.79133
▁passé	-8.79138
▁ans	-8.79144
▁dis	-8.79248
▁mort	-8.79315
▁Loo	-8.79408
yeek	-8.79618
ais	-8.80034
▁haut	-8.80131
▁Tey	-8.80208
▁Ñ	-8.80393
...	-8.80404
▁Au	-8.80452
▁bala	-8.80679
▁dund	-8.80789
la	-8.80937
▁Def	-8.80938
▁moutons	-8.81101
▁reste	-8.81288
▁kaw	-8.81306
▁nee	-8.81526
avait	-8.81552
▁Cherche	-8.81648
▁doute	-8.81651
▁Attend	-8.81655
▁Jox	-8.8168
▁duma	-8.81705
▁ŋgeen	-8.81719
▁Ana	-8.81729
ub	-8.81782
▁fini	-8.81897
▁mieux	-8.81924
▁point	-8.82063
▁fees	-8.82084
▁mil	-8.82143
▁wara	-8.82417
▁léeg	-8.82707
▁dire	-8.82943
▁bunt	-8.82994
▁bay	-8.83358
▁gaaw	-8.83598
▁bout	-8.83892
▁ainsi	-8.84791
▁yeneen	-8.85173
▁réy	-8.85186
▁doy	-8.8562
▁da	-8.86208
▁lait	-8.86262
▁laaj	-8.86342
▁wet	-8.86696
▁pied	-8.86806
▁case	-8.87137
▁Kamerun	-8.87999
▁debout	-8.87999
▁famille	-8.88
▁foofu	-8.88013
▁Tubaab	-8.88047
▁jooju	-8.8807
▁Fais	-8.88075
▁kooku	-8.88081
vaient	-8.88081
▁Dans	-8.8809
▁Ceci	-8.88218
avons	-8.88517
ar	-8.88608
▁vient	-8.88758
▁années	-8.8876
▁wàn	-8.88995
▁Fas	-8.8908
▁lal	-8.8909
▁gaal	-8.89194
ement	-8.89314
▁jeune	-8.89439
▁partie	-8.89548
▁ville	-8.89712
▁blanc	-8.89938
▁plu	-8.8998
▁Ca	-8.90029
▁assis	-8.90266
loo	-8.9031
▁mat	-8.9062
▁jours	-8.90647
▁Des	-8.90673
▁yoo	-8.90825
▁May	-8.90831
▁defar	-8.90931
▁ginnaaw	-8.91194
▁woto	-8.91327
▁quoi	-8.91335
▁couscous	-8.91336
▁bonne	-8.91373
▁longtemps	-8.91374
▁chez	-8.91403
▁train	-8.91434
▁voit	-8.91441
▁waaw	-8.9146
▁xaar	-8.91555
▁boppam	-8.91627
▁guddi	-8.91651
▁b	-8.91767
▁arbres	-8.91989
▁yóbbu	-8.92234
mère	-8.92651
is	-8.93361
▁toutes	-8.93478
▁jél	-8.93639
▁trouve	-8.94104
▁Mi	-8.94224
▁somme	-8.94411
▁day	-8.9452
nga	-8.9462
▁daanu	-8.94717
▁yére	-8.94769
▁forêt	-8.9478
▁alors	-8.94832
▁pouvait	-8.94837
▁peau	-8.94844
▁vais	-8.94906
▁jooy	-8.94949
▁lequel	-8.94984
▁xaw	-8.95237
▁crois	-8.95985
▁dé	-8.96052
▁gar	-8.96149
▁aura	-8.96212
▁cinq	-8.96344
▁Cha	-8.9638
▁daa	-8.97158
▁solo	-8.97336
noppi	-8.97395
▁wut	-8.97678
▁leer	-8.977
▁lion	-8.98171
▁Alors	-8.98352
▁yow	-8.98352
▁fàtte	-8.98352
▁Mets	-8.98383
▁bras	-8.98395
té	-8.98717
▁habits	-8.98861
mettre	-8.98867
▁dos	-8.98923
ées	-8.99589
▁Xan	-8.99745
▁car	-8.99826
si	-8.99859
▁g	-8.99969
▁mains	-9.0015
▁belle	-9.00691
▁autres	-9.01015
▁K	-9.01126
▁donne	-9.01262
▁parce	-9.01466
▁lakk	-9.01628
▁personnes	-9.01673
▁jàng	-9.01733
▁indi	-9.01982
▁Kooku	-9.02003
▁kan	-9.02062
▁mauvais	-9.02063
▁Naka	-9.02068
▁dellu	-9.02097
▁jii	-9.02162
▁gaynde	-9.02169
▁aucun	-9.0224
▁bind	-9.02344
ès	-9.02352
▁Xaar	-9.02414
▁xamul	-9.0253
▁dikk	-9.02613
▁mets	-9.02905
▁way	-9.02922
▁ňu	-9.03085
même	-9.03341
▁nos	-9.03376
▁quelle	-9.03709
▁jénd	-9.03741
▁arrive	-9.0375
▁noir	-9.03856
▁voyage	-9.03921
▁fer	-9.04175
▁ami	-9.04374
▁co	-9.04427
▁rouge	-9.04581
▁choses	-9.04621
▁tudd	-9.05119
igéen	-9.05754
▁dagg	-9.05779
▁yem	-9.05822
▁lieu	-9.0589
▁question	-9.05905
▁Gone	-9.05906
▁arrivé	-9.0591
▁Donne	-9.05923
▁beneen	-9.05946
▁place	-9.05977
ti	-9.05979
▁dàll	-9.06019
▁Oui	-9.06072
▁verre	-9.06075
▁dois	-9.06089
▁soir	-9.06118
▁Ogoja	-9.06305
autour	-9.06656
z	-9.06848
▁far	-9.06948
▁nuy	-9.07044
ra	-9.07162
▁biti	-9.07339
▁vent	-9.07425
oŋ	-9.07453
▁Afrique	-9.07675
▁For	-9.07777
▁roi	-9.08479
▁wa	-9.08481
ku	-9.08572
▁dame	-9.08602
▁blanche	-9.0864
ukaay	-9.08803
▁médecin	-9.08922
▁hommes	-9.09212
▁tool	-9.09305
▁juróom	-9.09487
▁dana	-9.096
▁jabar	-9.09771
▁tollu	-9.09903
▁yaakaar	-9.09903
▁France	-9.09903
▁fàww	-9.09906
▁dénk	-9.09926
▁Pour	-9.09927
▁xalaat	-9.09932
▁fàttaliku	-9.09943
▁marse	-9.09962
▁mangé	-9.09964
▁daanaka	-9.10035
▁suba	-9.10059
▁demande	-9.1006
▁Dinaa	-9.10138
tax	-9.10144
▁près	-9.10181
▁ceeb	-9.10213
ati	-9.10491
▁pu	-9.10586
▁mot	-9.10896
▁ñàkk	-9.10935
▁kii	-9.10995
▁doomu	-9.11223
▁dinaa	-9.12103
▁viendra	-9.12136
▁Wut	-9.13367
▁lit	-9.13411
ata	-9.13557
▁tàng	-9.13668
▁woo	-9.1367
age	-9.13674
▁propos	-9.14068
▁paix	-9.14068
▁raison	-9.1407
▁Cameroun	-9.14076
▁force	-9.14102
▁tard	-9.14166
▁long	-9.14463
▁Da	-9.15109
▁xaj	-9.15205
▁doomi	-9.15451
▁Seet	-9.15472
▁amoon	-9.15846
ne	-9.15954
Après	-9.16078
▁demoon	-9.16103
▁so	-9.16113
▁posé	-9.1623
▁lanu	-9.16269
c	-9.16281
tôt	-9.16665
▁cuisine	-9.1676
▁Sée	-9.16873
at	-9.17174
▁loo	-9.17212
j	-9.17916
em	-9.18155
▁gàtt	-9.18176
▁Ñaar	-9.182
▁regard	-9.18387
ourquoi	-9.18398
habitude	-9.18401
▁cheveux	-9.18418
▁bëj	-9.18434
▁gannaaw	-9.18442
▁bord	-9.1849
▁xeet	-9.18498
ni	-9.18535
▁chien	-9.18613
▁Léegi	-9.18626
▁ressemble	-9.18678
▁serait	-9.18722
▁R	-9.18886
▁gudd	-9.19311
▁Dis	-9.19383
▁fut	-9.19421
▁Fii	-9.19505
▁duñu	-9.19523
▁sant	-9.19583
iñ	-9.19603
▁seule	-9.19799
▁néegu	-9.19828
▁parte	-9.19854
tt	-9.19997
▁moomu	-9.20167
▁jiit	-9.20578
▁Voi	-9.20755
▁jékk	-9.20899
▁r	-9.20974
▁nom	-9.21334
aire	-9.21396
▁prend	-9.21524
▁première	-9.2166
ay	-9.21824
père	-9.22319
▁Bëgg	-9.2249
▁tel	-9.22866
aadama	-9.22961
▁puits	-9.22962
▁Prends	-9.22963
▁tàmbalee	-9.22964
▁feuilles	-9.22965
▁yónnee	-9.2299
▁vraiment	-9.22991
▁séen	-9.22995
▁prendre	-9.23023
▁W	-9.23024
▁ngelaw	-9.23049
▁nettali	-9.23086
▁manière	-9.23087
▁tali	-9.2309
▁mii	-9.23249
▁deme	-9.23302
▁alal	-9.23448
q	-9.23532
▁buntu	-9.2359
▁saison	-9.23794
▁mënul	-9.23937
▁tudde	-9.24031
▁peur	-9.2437
▁bant	-9.24437
▁sac	-9.24599
▁montre	-9.24984
àkk	-9.25285
▁petits	-9.25343
arbre	-9.25403
h	-9.25577
▁Kan	-9.25771
▁Di	-9.25776
irai	-9.25867
▁defe	-9.26179
▁yii	-9.2637
pp	-9.26443
▁fille	-9.26551
aale	-9.26772
▁affaire	-9.26927
elles	-9.2727
▁garde	-9.27276
aller	-9.27355
▁seet	-9.27445
▁saf	-9.27671
▁boubou	-9.27723
▁Wànte	-9.27724
▁sucre	-9.27726
▁Borom	-9.27729
▁dellusi	-9.27753
▁coté	-9.27767
▁wéy	-9.27777
▁aperçu	-9.27789
▁romb	-9.27822
▁couteau	-9.27838
▁nangu	-9.2784
▁sàkk	-9.2798
▁faral	-9.28054
▁ñetti	-9.28078
▁marcher	-9.28233
▁jur	-9.2826
▁aurait	-9.28327
▁lorsqu	-9.28338
▁buur	-9.28387
jur	-9.28563
▁waral	-9.28672
▁savoir	-9.28754
▁ña	-9.29052
▁table	-9.29286
ux	-9.2929
▁miir	-9.29339
▁Là	-9.29546
▁rey	-9.29712
▁feu	-9.29795
eur	-9.29837
▁naaj	-9.29961
▁bëggul	-9.30065
góor	-9.30203
▁no	-9.30329
▁leneen	-9.30336
▁Kër	-9.30374
▁Fa	-9.30407
▁Amul	-9.30766
▁bees	-9.30937
ité	-9.31356
▁fond	-9.31441
▁xool	-9.31554
vous	-9.31766
toi	-9.31866
▁sang	-9.31871
ň	-9.31904
▁endroit	-9.31994
ère	-9.32545
▁Ak	-9.32569
hôpital	-9.32723
▁Móris	-9.32723
▁façon	-9.32723
▁premier	-9.32723
▁peine	-9.32724
▁gunóor	-9.32724
▁tabax	-9.32726
▁êtes	-9.32727
▁Saint	-9.32737
▁ragal	-9.32742
▁adulte	-9.32752
▁téere	-9.32753
▁Ñoom	-9.32757
▁longue	-9.32758
▁Keneen	-9.32768
▁sànni	-9.32773
▁Niseryaa	-9.32785
▁jén	-9.3281
▁Bés	-9.32817
▁diggu	-9.32912
▁toit	-9.32947
▁depuis	-9.32959
▁pluies	-9.33349
ras	-9.33355
▁passer	-9.33468
▁tas	-9.33544
▁marche	-9.33599
▁E	-9.33611
▁murs	-9.33676
me	-9.3396
▁nun	-9.34281
▁door	-9.34287
llement	-9.34352
mi	-9.34448
▁mas	-9.34478
▁dessus	-9.34499
▁avais	-9.34521
▁égaré	-9.34566
▁froid	-9.34584
▁nak	-9.34644
▁quel	-9.3472
▁pieds	-9.34725
arrête	-9.34729
▁tere	-9.34762
atul	-9.35437
▁kay	-9.35534
▁Fi	-9.36006
▁celle	-9.36165
▁ubbi	-9.36277
les	-9.36484
añoo	-9.36604
▁frère	-9.36607
▁singe	-9.36633
▁visage	-9.3667
▁bol	-9.36827
▁fey	-9.3696
étais	-9.37001
▁vaut	-9.37026
jj	-9.37226
▁Fu	-9.37245
woo	-9.3743
eer	-9.37446
▁bar	-9.37489
koon	-9.37659
nu	-9.37831
▁Jésus	-9.37986
▁souviens	-9.37987
▁Nigeria	-9.37987
▁colère	-9.37992
▁Garab	-9.38004
▁Bansoo	-9.38009
▁toujours	-9.38016
▁seetlu	-9.38022
▁doktoor	-9.38024
▁chaussures	-9.38025
▁xeer	-9.38033
▁faa	-9.38052
▁portes	-9.38079
▁devait	-9.38086
▁pain	-9.38099
▁sedd	-9.38101
▁feebar	-9.38139
▁Comme	-9.38167
▁Fan	-9.38171
▁mange	-9.38208
▁fourmis	-9.38226
▁font	-9.38336
▁laver	-9.38337
▁dàq	-9.38355
▁large	-9.38366
▁dinga	-9.38447
▁portent	-9.38492
▁gént	-9.38715
▁in	-9.38888
▁guy	-9.38911
▁fils	-9.38918
li	-9.3903
▁baat	-9.39296
▁cour	-9.39652
▁Son	-9.39851
▁wone	-9.39873
▁cere	-9.39997
vent	-9.4014
ël	-9.40256
herbe	-9.40843
▁laisse	-9.40856
ici	-9.41348
▁Quelle	-9.41383
▁porter	-9.41687
▁Mbaa	-9.41776
▁dog	-9.41864
▁chemise	-9.41927
aw	-9.42112
▁besoin	-9.42162
▁rivière	-9.42224
▁fleuve	-9.42278
▁année	-9.42509
▁plein	-9.4262
▁fort	-9.42624
▁Par	-9.42677
entré	-9.4269
▁daj	-9.4286
▁taal	-9.43021
▁daje	-9.43169
ji	-9.4321
▁bouche	-9.43286
▁wóor	-9.43497
▁Laobe	-9.43542
▁apporté	-9.43542
Ouest	-9.43543
▁viande	-9.43544
▁paaka	-9.4355
▁weesoo	-9.43553
▁prière	-9.43554
▁déglu	-9.43561
▁simis	-9.43561
▁vécu	-9.43574
▁Yéesu	-9.43578
▁Samba	-9.43588
▁taabal	-9.43592
▁Dëkk	-9.43596
▁màndi	-9.43604
▁plaine	-9.43622
▁Astu	-9.43628
▁jar	-9.43647
▁njëkk	-9.43659
▁jàmm	-9.43712
▁kàddu	-9.4372
▁ñaan	-9.43754
▁Ndar	-9.43758
▁heures	-9.43792
▁Buur	-9.4383
▁géej	-9.43942
▁deret	-9.43966
▁compte	-9.43978
▁wuti	-9.44237
▁sowu	-9.44314
▁yaatu	-9.44367
unu	-9.44401
▁teel	-9.44491
▁dinañu	-9.44639
uloo	-9.45437
éjà	-9.45915
▁met	-9.46074
▁dëkki	-9.46087
im	-9.46126
ng	-9.46145
▁wetu	-9.46241
air	-9.46259
▁jafe	-9.46285
▁gor	-9.46495
▁appelle	-9.46806
▁Nu	-9.47055
▁béré	-9.4764
▁vieille	-9.47832
▁Moi	-9.47848
ax	-9.47951
▁Nda	-9.48129
▁chemin	-9.48167
esprit	-9.48268
▁fukk	-9.48274
▁».	-9.48368
ngeen	-9.48446
oor	-9.4891
▁feeñ	-9.48921
▁sore	-9.48961
▁not	-9.49152
▁parles	-9.49184
▁Tou	-9.4922
Louis	-9.49344
▁Banso	-9.49399
ersonne	-9.49408
▁Liggéey	-9.49424
▁violence	-9.49424
▁Àngalteer	-9.49424
▁tefes	-9.49425
▁pagne	-9.49429
▁Àngale	-9.49429
▁borom	-9.49434
▁dernier	-9.49437
▁Gàdd	-9.49437
▁diggante	-9.49438
▁parlait	-9.49445
▁ngoon	-9.4945
▁simplement	-9.49452
▁Ici	-9.49456
▁francs	-9.49468
▁googu	-9.49477
▁vieux	-9.49477
▁viens	-9.49495
▁agsi	-9.49502
▁mbedd	-9.49505
▁cuir	-9.49506
▁Noonu	-9.49516
▁Astou	-9.49576
▁derrière	-9.49578
▁jouer	-9.49633
▁Kon	-9.49654
iers	-9.49702
▁fasse	-9.49713
voir	-9.49752
▁mbaam	-9.49802
▁faisait	-9.49831
▁dents	-9.49851
oir	-9.49884
▁fruits	-9.49998
▁bëggee	-9.5004
▁connais	-9.5019
▁niroo	-9.50275
bu	-9.50351
▁nanu	-9.50388
óor	-9.50498
▁entré	-9.50531
▁vaches	-9.50611
▁trouver	-9.50651
ri	-9.50939
▁diis	-9.50992
vient	-9.51196
▁Nga	-9.51298
▁àgg	-9.51629
▁blancs	-9.51698
der	-9.5173
▁jeunes	-9.51735
▁V	-9.51825
▁villages	-9.52005
▁trou	-9.52312
cc	-9.52568
▁pars	-9.52844
▁X	-9.52925
▁chef	-9.52963
▁vend	-9.53266
▁jëkk	-9.53331
▁neen	-9.53581
au	-9.53601
aime	-9.53643
▁jant	-9.53889
▁commence	-9.54047
▁tour	-9.54222
▁dëkke	-9.54228
▁jeu	-9.54253
▁aay	-9.54321
▁vienne	-9.54329
kër	-9.54386
▁épouse	-9.54454
▁corde	-9.5448
▁vache	-9.54493
▁jéem	-9.54548
▁petite	-9.54718
▁droit	-9.54736
▁Gor	-9.54777
où	-9.54809
▁yor	-9.54877
▁gan	-9.54896
▁set	-9.54929
▁nopp	-9.54962
▁tëdd	-9.55021
▁fecc	-9.55196
û	-9.55388
▁tekk	-9.5543
▁présent	-9.55641
▁ensemble	-9.55674
▁xanaa	-9.55674
▁jardin	-9.55675
▁Ndox	-9.55676
▁moins	-9.55684
exiler	-9.55685
▁dunyaa	-9.55686
▁mbubb	-9.55687
▁diiwaan	-9.55691
▁delloo	-9.55694
▁gerte	-9.55696
▁Foo	-9.55699
▁Yaw	-9.55709
▁moroom	-9.5571
▁ëmb	-9.55719
▁appris	-9.55726
▁soient	-9.55727
▁venir	-9.55741
▁bépp	-9.55743
▁nelaw	-9.55759
▁donc	-9.55763
▁assez	-9.5577
▁dehors	-9.55772
▁attention	-9.55772
▁café	-9.55773
▁kese	-9.55815
▁Sunu	-9.55815
▁ventre	-9.55817
▁demain	-9.55861
▁màgget	-9.55915
▁foo	-9.55927
▁màggat	-9.55974
▁queue	-9.56007
▁mépp	-9.56034
▁boog	-9.56035
▁ndey	-9.56057
▁xelam	-9.56085
▁avions	-9.56155
▁parents	-9.56322
▁montagnes	-9.56371
).	-9.56565
▁comment	-9.56767
▁ex	-9.56785
▁won	-9.56963
wu	-9.57018
▁sortir	-9.57042
▁buum	-9.57049
▁mujjee	-9.57187
▁tué	-9.57319
▁affaires	-9.57351
▁song	-9.57424
▁prends	-9.5744
▁jàll	-9.57585
▁waxtu	-9.57706
▁waaj	-9.57753
▁noirs	-9.57785
▁ciel	-9.57799
▁boole	-9.58227
eel	-9.58343
▁Bamenda	-9.58345
▁tombé	-9.58593
▁biens	-9.58751
waat	-9.58763
▁Ña	-9.59002
midi	-9.59163
portant	-9.59435
▁donner	-9.59548
▁wii	-9.5989
▁yar	-9.59936
iez	-9.60114
▁mar	-9.6017
ve	-9.60329
▁teen	-9.60385
▁per	-9.60763
▁julli	-9.60848
▁serpent	-9.60969
armée	-9.61004
▁garçon	-9.61077
▁lim	-9.61132
▁vivre	-9.61159
▁waxtaan	-9.61219
âge	-9.61337
amour	-9.61345
▁laisser	-9.61754
▁màtt	-9.61835
▁baaraam	-9.61924
▁dëgër	-9.62121
▁jën	-9.62164
▁Sénégal	-9.62318
oivent	-9.62324
▁Apporte	-9.62341
▁Maintenant	-9.62341
▁chaleur	-9.62341
▁complète	-9.62341
▁mémoire	-9.62341
▁ëe	-9.62342
▁wolof	-9.62342
▁voix	-9.62342
▁Aucun	-9.62343
▁House	-9.62343
▁Senegaal	-9.62343
▁morom	-9.6235
▁sauce	-9.62351
▁fête	-9.62352
▁passage	-9.62353
▁làrme	-9.62373
▁lëndëm	-9.62373
▁région	-9.62384
▁genn	-9.62399
▁Danu	-9.62424
▁trouvé	-9.62445
▁travailler	-9.62459
▁salle	-9.62472
▁tangor	-9.62492
▁dugub	-9.62502
▁ñan	-9.62516
▁làmp	-9.62558
▁gisee	-9.62576
▁ňaar	-9.62581
▁noire	-9.62588
▁tëj	-9.62603
▁tàll	-9.62615
▁muus	-9.62635
▁chercher	-9.62652
▁mb	-9.62667
▁Saa	-9.62671
▁tubaab	-9.62719
▁mesure	-9.6283
▁puisse	-9.62979
▁jotee	-9.63005
▁juróomi	-9.63045
▁Re	-9.63155
fin	-9.63247
▁xew	-9.63369
se	-9.63494
▁këram	-9.63539
▁nekkoon	-9.63773
▁partis	-9.63851
▁Se	-9.63857
tal	-9.64044
▁jënd	-9.64057
▁cherche	-9.6477
om	-9.64919
ét	-9.65315
▁amee	-9.65396
ine	-9.65441
ta	-9.6545
▁Teg	-9.65751
▁sonn	-9.65961
▁partira	-9.66078
▁rue	-9.66251
▁sou	-9.66365
gal	-9.66386
ag	-9.66417
▁sel	-9.66698
▁fàttali	-9.66716
ry	-9.66878
▁dayo	-9.66941
▁coupé	-9.67138
ook	-9.67247
▁baobab	-9.67877
▁fou	-9.67934
▁gros	-9.67965
▁souvenir	-9.68036
▁forme	-9.68319
kanam	-9.68444
▁jolie	-9.68458
instant	-9.68492
▁dig	-9.68642
▁Woo	-9.68957
▁pot	-9.69113
▁bakkan	-9.69341
▁noo	-9.69378
▁xëcc	-9.6939
mu	-9.69444
▁Moussa	-9.69484
▁chacun	-9.69484
▁nouveau	-9.69484
▁offert	-9.69484
▁pirogue	-9.69484
▁Êt	-9.69484
▁yéeg	-9.69485
▁palais	-9.69485
▁théière	-9.69486
▁kilifa	-9.69488
▁soldaar	-9.69491
▁booba	-9.695
▁Peut	-9.69501
▁voici	-9.69523
▁lampe	-9.69524
▁calebasse	-9.69525
▁xorom	-9.69525
▁surtout	-9.69529
▁Yéen	-9.69579
▁jaam	-9.69583
▁soow	-9.69588
▁samp	-9.69589
▁courant	-9.696
▁feneen	-9.69631
▁bouillie	-9.69647
▁relations	-9.69721
▁njaay	-9.69779
▁gendarmes	-9.69814
▁Ñii	-9.69839
▁Wall	-9.69894
us	-9.69938
▁denc	-9.70011
▁mucc	-9.70024
ion	-9.70088
▁jaan	-9.70113
herbes	-9.70145
▁seeti	-9.70204
▁taxoon	-9.70278
▁taat	-9.70476
lli	-9.70535
▁grands	-9.70835
▁ñaa	-9.71147
▁chat	-9.71263
ou	-9.71327
▁tàkk	-9.7145
▁tam	-9.71522
▁Mag	-9.71531
▁luy	-9.7164
▁Faat	-9.7171
▁saak	-9.71762
ème	-9.72055
▁taw	-9.72324
▁sori	-9.72624
rent	-9.73098
▁I	-9.73127
▁toj	-9.73501
ru	-9.73529
▁Ben	-9.73562
▁So	-9.73804
▁Bamendaa	-9.74005
▁couleurs	-9.74311
▁Ri	-9.74342
part	-9.7461
▁x	-9.7467
▁venus	-9.74729
▁baxa	-9.74754
▁séché	-9.74792
▁bleu	-9.74796
ëf	-9.74814
ses	-9.75041
▁telle	-9.7534
▁jóg	-9.75514
▁connu	-9.75577
▁Aw	-9.75709
▁difficile	-9.75727
▁mujje	-9.75742
▁poule	-9.75776
vec	-9.75863
abord	-9.76008
▁livre	-9.76091
école	-9.76161
ewul	-9.76242
après	-9.76454
tiir	-9.76508
aurais	-9.76518
▁U	-9.7656
▁mois	-9.76661
ire	-9.76751
rait	-9.76798
maa	-9.76838
▁retour	-9.76885
▁woy	-9.76903
sse	-9.76932
urs	-9.7707
▁Mecque	-9.77176
▁britannique	-9.77176
▁liberté	-9.77176
▁prochain	-9.77176
▁sokolaa	-9.77176
▁wirgo	-9.77176
▁chevaux	-9.77177
▁yuuxu	-9.77178
▁golo	-9.77179
▁ndab	-9.7718
▁Laisse	-9.77181
▁Viens	-9.77181
▁picc	-9.77181
▁màngo	-9.77185
gànnaar	-9.77193
▁gémmiñ	-9.77195
▁Moonte	-9.77196
▁weñ	-9.772
aux	-9.77205
▁journée	-9.77205
▁pourquoi	-9.77208
▁Lawbe	-9.7721
▁naqar	-9.77211
▁Maurice	-9.77216
▁damm	-9.77219
▁commencé	-9.77221
▁Frãs	-9.77222
▁animaux	-9.77223
▁yokk	-9.77227
▁propre	-9.77227
▁doxandéem	-9.77233
▁jéggi	-9.77234
▁séy	-9.77236
▁côte	-9.77244
▁sàmm	-9.7725
▁Ibo	-9.77254
▁fanaan	-9.77283
▁coucher	-9.77315
ro	-9.77319
▁fenn	-9.77349
▁yàpp	-9.77352
▁asamaan	-9.77356
▁wér	-9.77357
▁rek	-9.77374
▁yëngu	-9.77377
▁mettra	-9.77377
▁loxoom	-9.77404
▁rëdd	-9.7743
▁demkoon	-9.77444
▁Woto	-9.77449
▁sable	-9.7746
▁danu	-9.77502
▁moy	-9.77518
▁beek	-9.77563
▁jambes	-9.77741
▁Non	-9.77761
▁yaw	-9.77787
▁mba	-9.77924
▁jege	-9.77966
▁doomam	-9.77976
▁Jél	-9.77997
▁dajale	-9.78214
▁sew	-9.78224
▁yab	-9.78603
▁bool	-9.78865
▁taxul	-9.78914
▁sorti	-9.78929
▁chasse	-9.78985
▁ŋgii	-9.79048
oom	-9.79112
▁Leur	-9.79308
▁bett	-9.7945
▁ñii	-9.79462
bët	-9.7953
▁Defe	-9.79544
▁yàqu	-9.79669
▁pourra	-9.79687
▁wute	-9.79768
▁dëkku	-9.80075
anaam	-9.80123
▁defee	-9.80144
▁San	-9.80148
▁mêmes	-9.80166
or	-9.80286
▁yit	-9.80338
▁génne	-9.80388
▁téye	-9.80681
▁maye	-9.81004
ju	-9.8122
▁entier	-9.81293
▁dalal	-9.81536
▁liggéeye	-9.81606
▁pa	-9.81773
▁tund	-9.81785
endant	-9.81914
▁natte	-9.81924
ch	-9.82178
▁ré	-9.82306
▁gas	-9.82309
▁Daan	-9.83131
▁gise	-9.83227
▁regarde	-9.83275
▁coupe	-9.8342
nn	-9.8356
▁pres	-9.83714
▁pantalon	-9.8419
▁carte	-9.84283
os	-9.84285
▁dur	-9.84295
▁habit	-9.84309
▁fóot	-9.84448
2	-9.84458
Europe	-9.84459
▁wàll	-9.84464
▁entendu	-9.84499
endroit	-9.84534
réer	-9.84626
avez	-9.84765
▁Ces	-9.84826
▁ra	-9.84864
▁Ñoo	-9.84908
▁soxla	-9.85008
nd	-9.85013
▁visite	-9.85125
aj	-9.85208
▁ñett	-9.85233
▁instant	-9.85315
▁palanteer	-9.85351
âne	-9.85367
▁jëkkër	-9.85368
▁pense	-9.85378
▁Léeg	-9.85402
▁sens	-9.85412
▁fit	-9.85463
▁circoncis	-9.85502
alcool	-9.8551
▁xàmmee	-9.8551
▁jamano	-9.8551
▁lumière	-9.8551
▁silence	-9.8551
▁préparé	-9.8551
▁brousse	-9.8551
▁poste	-9.8551
▁ndaje	-9.85511
▁cosaan	-9.85514
▁tiim	-9.85514
▁pouvoir	-9.85515
saalum	-9.85518
▁Moytul	-9.85519
▁mariage	-9.85519
▁varan	-9.85521
▁mellentaan	-9.85526
▁Xaw	-9.85528
▁jëfandikoo	-9.85528
▁wépp	-9.85533
▁boroom	-9.85544
▁Musaa	-9.85547
▁mburu	-9.85556
▁réunion	-9.85557
▁élevé	-9.85557
▁xeex	-9.85558
▁fetal	-9.85559
gis	-9.85561
▁malade	-9.85563
▁mbóot	-9.85565
▁mbokk	-9.85565
▁Kañ	-9.85566
▁wutal	-9.85575
▁ràbb	-9.85582
▁tàmm	-9.85593
▁fépp	-9.8562
▁Toi	-9.85622
▁toogu	-9.85642
▁démb	-9.85651
▁chaise	-9.85657
▁parlé	-9.85684
▁clé	-9.85695
▁poudre	-9.857
▁pleurer	-9.85735
▁Bàyyil	-9.85789
▁oreilles	-9.85802
ie	-9.85804
▁bateau	-9.85825
▁ëtt	-9.85854
▁tukki	-9.85858
▁coeur	-9.85911
▁envoyée	-9.85945
▁allait	-9.86084
▁arbre	-9.86101
▁pierres	-9.86169
▁baaxul	-9.8618
▁Ñi	-9.86262
▁charge	-9.86299
▁agsee	-9.86337
▁ciment	-9.86338
▁médicaments	-9.86344
▁tar	-9.86357
▁kilo	-9.86372
▁dawal	-9.86575
▁bëggoon	-9.86599
▁jaune	-9.86632
▁devenu	-9.86641
▁dootul	-9.86643
▁monte	-9.86779
▁herbes	-9.86834
▁Mes	-9.86956
▁garçons	-9.87127
▁rab	-9.87233
een	-9.87294
▁rend	-9.87378
▁fleuves	-9.87464
▁nul	-9.87486
▁Jaam	-9.87496
▁tirer	-9.87691
▁ferme	-9.87761
entre	-9.87789
▁filles	-9.87858
▁reconnais	-9.87973
▁sor	-9.88075
▁muur	-9.88231
▁mur	-9.88392
ique	-9.88432
agul	-9.88648
tam	-9.88838
▁soog	-9.88891
gré	-9.89062
▁xéy	-9.89123
▁jàngal	-9.89182
▁elles	-9.89247
▁yax	-9.8928
▁for	-9.89379
▁nëbb	-9.89718
▁warul	-9.90221
▁fekke	-9.90363
▁ras	-9.90564
▁sii	-9.90936
▁fourn	-9.91232
▁égarée	-9.91268
kati	-9.91309
▁fil	-9.91465
▁Mas	-9.91507
▁laxas	-9.91543
▁aime	-9.91551
▁dég	-9.91607
▁fee	-9.91731
▁noon	-9.91949
àll	-9.92193
▁tombe	-9.92273
kki	-9.92323
▁miin	-9.92531
▁cassé	-9.92717
aube	-9.92755
▁booy	-9.92898
be	-9.92963
ure	-9.9299
▁sûr	-9.92995
▁Dina	-9.93095
▁conçue	-9.93208
ëkk	-9.93217
▁maladie	-9.93256
▁scorpion	-9.93322
▁maître	-9.93357
Ogoja	-9.93627
▁Jénd	-9.93751
agit	-9.93828
▁bo	-9.93846
▁bale	-9.93909
ois	-9.93981
▁dënn	-9.94071
▁manque	-9.94086
dire	-9.94325
▁gaañ	-9.94326
▁vrai	-9.94352
▁prépare	-9.94378
▁Doo	-9.94445
▁rapide	-9.94536
▁morceau	-9.94561
▁dirige	-9.94591
▁Arrête	-9.946
▁Guwiyaan	-9.946
▁Homme	-9.946
▁renversé	-9.946
▁Guyane	-9.94601
▁Passe	-9.94601
▁toppatoo	-9.94601
▁juddoo	-9.94601
▁pañe	-9.94601
▁Màkka	-9.94601
▁Xammee	-9.94601
▁wow	-9.94601
▁vérité	-9.94603
zone	-9.94603
▁yëkkati	-9.94604
▁Combi	-9.94605
▁Sérère	-9.94605
▁rawati	-9.94606
▁Appelle	-9.94607
▁xuus	-9.94608
▁dekkali	-9.94609
▁Pourtant	-9.9461
▁juste	-9.94618
▁dénd	-9.9462
▁bëñ	-9.9463
▁proche	-9.9464
▁cuit	-9.94642
▁assurément	-9.94648
▁ganaar	-9.94662
▁commerce	-9.94674
▁toogukaay	-9.94675
▁remis	-9.94679
▁kayit	-9.94715
▁bekk	-9.94737
▁Dégg	-9.94747
▁rappelle	-9.94762
▁soosu	-9.94829
▁yëf	-9.94836
▁naissance	-9.94841
▁retraite	-9.94851
▁metit	-9.94889
imagine	-9.94926
▁yenu	-9.94931
▁rage	-9.94937
▁Kii	-9.94965
▁battu	-9.94966
▁viennent	-9.94998
▁ëllëg	-9.95033
▁rendu	-9.95046
▁bëy	-9.95113
▁pax	-9.95129
▁Mo	-9.95163
▁dugal	-9.95203
▁waroon	-9.95243
▁masul	-9.95286
▁Naan	-9.9529
▁autrement	-9.95317
▁vite	-9.95323
saŋ	-9.95357
▁joor	-9.95437
▁As	-9.95448
▁dër	-9.95452
▁njiit	-9.9553
▁unique	-9.95545
▁tur	-9.9557
aar	-9.95595
▁nawet	-9.95627
taient	-9.95628
▁po	-9.95781
▁lutte	-9.95853
▁tire	-9.95872
ottali	-9.95899
▁diir	-9.95969
▁mille	-9.95977
▁âge	-9.96004
▁Sud	-9.96167
▁meloon	-9.96219
▁Bët	-9.96684
▁kon	-9.96759
▁xamoon	-9.96913
▁fall	-9.97077
▁woowu	-9.97142
▁cent	-9.9731
▁bëre	-9.97502
▁Mari	-9.97585
alal	-9.97893
▁soup	-9.97976
lo	-9.98167
▁nan	-9.98255
▁pri	-9.98411
▁Ou	-9.98454
garder	-9.98473
▁jaa	-9.98559
▁Booy	-9.98784
▁jam	-9.98934
▁raxas	-9.98972
▁cases	-9.98979
▁coups	-9.99438
sin	-9.99484
▁Lui	-9.99587
▁couper	-9.99694
vant	-9.99723
▁désert	-9.99739
▁poissons	-9.9976
▁fera	-9.99764
ter	-10.0002
▁doxe	-10.0031
▁Indi	-10.0037
gaa	-10.0038
▁é	-10.0041
▁ira	-10.0056
af	-10.0062
kk	-10.0064
àpp	-10.0066
▁suffi	-10.0074
▁tóo	-10.0118
▁boot	-10.0121
▁defare	-10.0126
▁venue	-10.0151
▁Ren	-10.0191
▁mari	-10.0198
ront	-10.0218
pe	-10.0244
▁Bii	-10.0259
▁rêve	-10.0279
▁sopp	-10.03
▁Vo	-10.0314
abri	-10.0317
▁dromadaire	-10.0326
oeil	-10.0328
▁goût	-10.0328
▁doigt	-10.0332
▁branche	-10.0335
▁wan	-10.034
▁baree	-10.0342
importe	-10.0348
able	-10.0352
impression	-10.0353
affaire	-10.0363
use	-10.0364
▁kook	-10.037
▁ven	-10.0372
atum	-10.0375
▁féex	-10.038
▁Ya	-10.0384
▁pënd	-10.0388
▁bànneex	-10.0407
▁Lekk	-10.0408
▁laissé	-10.0413
▁sabar	-10.0419
▁xob	-10.0422
▁présente	-10.0428
▁sab	-10.0439
▁sort	-10.044
▁ñor	-10.0457
▁yegg	-10.046
Angleterre	-10.046
▁Achète	-10.046
▁Casamance	-10.046
▁marmite	-10.046
▁plaît	-10.046
▁préfère	-10.046
▁société	-10.046
▁projet	-10.046
▁comport	-10.046
▁subë	-10.046
▁tranquille	-10.046
▁mosquée	-10.046
▁puissance	-10.046
▁reconnu	-10.046
▁Tabaski	-10.046
▁Wolof	-10.046
▁front	-10.046
▁piège	-10.046
▁janook	-10.0461
▁Réew	-10.0461
▁banqaas	-10.0461
▁Nord	-10.0461
▁parfois	-10.0461
▁Dakar	-10.0461
▁Fatim	-10.0461
▁douceur	-10.0461
▁resté	-10.0461
▁libre	-10.0462
▁meew	-10.0462
▁wacc	-10.0462
▁gazelle	-10.0462
▁début	-10.0463
▁nombreux	-10.0463
▁Rax	-10.0463
▁askan	-10.0463
▁fût	-10.0463
▁sentiment	-10.0463
▁ceinture	-10.0464
▁vendre	-10.0464
▁appelé	-10.0464
▁caabi	-10.0464
▁seetsi	-10.0464
▁këll	-10.0465
▁wor	-10.0465
▁féete	-10.0465
▁disparu	-10.0466
▁ndigg	-10.0466
▁partout	-10.0467
▁seetaan	-10.0468
▁étions	-10.0468
▁Noona	-10.0477
▁nombre	-10.048
▁cercle	-10.0482
▁pourtant	-10.0483
▁waañ	-10.0483
▁panier	-10.0484
aata	-10.0496
▁jë	-10.0499
▁ndànk	-10.0502
▁détourn	-10.0509
▁fleurs	-10.0509
▁dirait	-10.0511
▁neexul	-10.0514
▁Kaay	-10.0516
▁tàngal	-10.052
▁souris	-10.0523
▁jeté	-10.0524
▁bes	-10.0533
▁monter	-10.0538
▁con	-10.054
▁No	-10.0544
▁cee	-10.0545
fukk	-10.0546
▁menn	-10.055
▁tay	-10.0554
entendre	-10.0562
▁mbal	-10.0564
▁yéene	-10.0573
▁aar	-10.0577
▁Nag	-10.0587
▁or	-10.0587
▁hautes	-10.0595
▁cours	-10.0602
▁pince	-10.0604
▁taille	-10.0604
ka	-10.0604
▁tontu	-10.0607
▁balle	-10.0613
▁Yé	-10.062
▁w	-10.0626
▁cor	-10.063
▁avez	-10.0652
óon	-10.0655
▁v	-10.0655
aatu	-10.0656
▁ment	-10.0659
▁ceci	-10.0665
▁souffle	-10.0686
▁natt	-10.0688
ler	-10.0688
▁eû	-10.0698
▁Me	-10.0699
▁ét	-10.0703
▁laisses	-10.0703
▁cr	-10.0705
▁naaw	-10.0709
▁Cere	-10.0717
▁neneen	-10.0717
▁kaas	-10.0732
▁jéle	-10.0742
▁tux	-10.0752
▁tomber	-10.0758
llions	-10.0775
▁commencer	-10.0776
▁waar	-10.0776
▁garabi	-10.078
▁léeb	-10.0803
▁arrivés	-10.0808
no	-10.0812
gu	-10.0813
eŋ	-10.0815
▁mbaar	-10.0818
▁laax	-10.0823
▁partes	-10.0823
ok	-10.0836
▁joue	-10.09
▁routes	-10.0921
▁sañ	-10.0925
▁fale	-10.0932
xam	-10.0947
▁lax	-10.095
▁ñaw	-10.0953
▁kowe	-10.0963
èrent	-10.0978
too	-10.098
▁vide	-10.098
▁tëgg	-10.0987
quelles	-10.0989
▁Puis	-10.1098
▁teew	-10.1118
▁max	-10.1119
▁tëb	-10.112
▁Vas	-10.1146
▁gris	-10.1161
urno	-10.1166
▁diw	-10.1179
▁maanaa	-10.1182
▁dure	-10.1187
▁gardé	-10.1199
▁Mënul	-10.1209
▁court	-10.1212
eelu	-10.1217
▁làq	-10.1234
▁ñëwul	-10.1262
éej	-10.1277
▁ser	-10.1292
▁gëm	-10.1348
appelle	-10.1358
kom	-10.1378
▁ber	-10.1397
▁jekk	-10.1399
taal	-10.1411
▁langue	-10.1413
▁brave	-10.1427
▁ñeme	-10.1436
oiseau	-10.1438
▁bâton	-10.1443
ard	-10.1443
aura	-10.1447
▁kat	-10.1448
▁pluie	-10.145
ade	-10.1452
▁montagne	-10.1453
aide	-10.1463
▁kee	-10.1466
nekk	-10.1477
▁chaud	-10.1479
▁Koo	-10.148
enti	-10.148
▁masu	-10.1481
▁port	-10.1485
▁étranger	-10.1486
réew	-10.1486
cation	-10.1488
▁cons	-10.1505
▁tant	-10.1517
▁profit	-10.1523
epuis	-10.1525
▁bor	-10.1532
fu	-10.1535
▁sér	-10.1551
wuma	-10.1556
▁jàkk	-10.1559
▁ren	-10.156
tum	-10.1561
▁vi	-10.1562
▁entra	-10.1564
▁jariñ	-10.1564
▁touche	-10.1565
▁chapeau	-10.1569
▁failli	-10.157
▁alla	-10.157
▁Biyaafaraa	-10.1571
▁Déedéet	-10.1571
▁Laobé	-10.1571
▁enceinte	-10.1571
▁keroog	-10.1571
▁meilleur	-10.1571
▁màndarga	-10.1571
▁possible	-10.1571
▁wëndéelu	-10.1571
▁compris	-10.1571
▁tubéy	-10.1571
▁Ainsi	-10.1571
▁soudain	-10.1571
▁poitrine	-10.1571
▁magasin	-10.1571
▁wurus	-10.1571
▁sanc	-10.1571
▁Jamono	-10.1571
▁rëcc	-10.1571
▁protection	-10.1571
▁trente	-10.1571
▁faudra	-10.1571
▁boeuf	-10.1571
▁bomb	-10.1571
▁Almaañ	-10.1571
▁plage	-10.1571
▁Yow	-10.1572
▁sépar	-10.1572
▁Monsieur	-10.1572
▁tamarin	-10.1572
▁wanag	-10.1572
▁gauche	-10.1572
argile	-10.1572
▁sotti	-10.1572
▁caillé	-10.1573
▁bërëb	-10.1573
▁ŋgoon	-10.1573
▁départ	-10.1573
▁foofa	-10.1574
▁gox	-10.1574
▁dernière	-10.1574
▁déjeuner	-10.1574
▁frontière	-10.1574
▁gëléem	-10.1575
▁mbër	-10.1575
▁Teewul	-10.1576
▁morceaux	-10.1576
▁soxna	-10.1576
▁Dëgg	-10.1577
▁servir	-10.1577
▁thé	-10.1578
▁extrême	-10.1578
▁coow	-10.1579
▁savane	-10.1579
▁quatre	-10.1579
▁Mbir	-10.1579
▁meetar	-10.158
▁demandé	-10.158
▁nature	-10.158
▁woowe	-10.1581
▁foyer	-10.1581
▁sèche	-10.1582
▁Niis	-10.1583
▁weesu	-10.1584
▁jàppale	-10.1586
▁serais	-10.1587
▁suite	-10.1588
▁éclat	-10.159
▁jaŋg	-10.159
▁Bëy	-10.1591
▁tooy	-10.1592
indépendance	-10.1592
▁bënn	-10.1593
▁jaxasoo	-10.1594
▁objets	-10.1594
▁meubles	-10.1594
▁daaneel	-10.1595
▁yeew	-10.1595
▁tresses	-10.1597
▁insectes	-10.1602
▁Bala	-10.1604
▁reçu	-10.1604
▁sëkk	-10.1604
▁déggoo	-10.1606
▁Plu	-10.1608
▁Doomu	-10.161
▁jëf	-10.161
▁enfance	-10.1613
▁retrouver	-10.1618
▁gisaat	-10.1619
▁Wu	-10.1624
▁reer	-10.1627
▁dënnu	-10.1627
▁kawar	-10.1629
tant	-10.1631
liers	-10.1635
▁boy	-10.1639
▁bas	-10.164
▁lieux	-10.1643
▁canne	-10.1644
▁pouvai	-10.1647
▁arachides	-10.1649
▁kowam	-10.165
▁vendu	-10.1651
▁sauvages	-10.1655
▁ñaaw	-10.1659
▁individu	-10.1661
▁époque	-10.1662
▁pi	-10.1664
▁kàttan	-10.1664
▁kafe	-10.1665
▁Nan	-10.1668
▁gënoon	-10.1677
▁Diw	-10.1681
▁coono	-10.1683
▁six	-10.1685
▁provi	-10.1689
tey	-10.1689
▁conti	-10.1691
▁Màng	-10.1695
▁plant	-10.17
▁bâtons	-10.1701
▁meññ	-10.1702
▁attends	-10.1705
hez	-10.1707
▁Mënuma	-10.1712
▁War	-10.1716
▁doigts	-10.1716
▁jog	-10.1718
▁jeux	-10.1721
▁école	-10.1722
▁ñooñu	-10.1725
▁bul	-10.1729
▁taamu	-10.1732
▁iras	-10.1738
▁bula	-10.174
ab	-10.1745
▁yàq	-10.1774
▁Mar	-10.1786
▁tànki	-10.1797
▁Bunt	-10.1803
▁ree	-10.1813
▁viennes	-10.1816
▁digg	-10.1825
aurait	-10.1831
▁baraada	-10.1834
tti	-10.1835
ga	-10.1857
▁Sé	-10.1857
▁waxoon	-10.1883
man	-10.1884
▁accroché	-10.189
▁nez	-10.1907
▁tan	-10.1916
eñ	-10.1921
▁march	-10.1923
▁cou	-10.1925
▁faite	-10.1935
▁ub	-10.1948
▁Toute	-10.1953
▁geen	-10.1977
▁Alma	-10.1981
▁jàppe	-10.1981
▁der	-10.2009
▁Naar	-10.2012
▁Tay	-10.2012
▁bëtt	-10.2013
▁bassin	-10.2018
mes	-10.2035
▁jógee	-10.2047
▁clair	-10.2073
▁Ind	-10.2078
tul	-10.2078
quel	-10.2082
▁champs	-10.209
gue	-10.209
▁dë	-10.215
aayu	-10.2168
▁Dañ	-10.2173
▁lance	-10.2189
eg	-10.2211
▁cat	-10.2213
▁mise	-10.224
iens	-10.2251
avant	-10.2276
illes	-10.2283
▁Bar	-10.2308
onne	-10.2309
laay	-10.2338
ngi	-10.2369
▁yat	-10.2373
▁cru	-10.2396
ba	-10.2422
▁be	-10.2428
prit	-10.2438
▁pose	-10.244
▁liy	-10.245
écart	-10.2456
▁sago	-10.2472
tés	-10.2476
▁dab	-10.2476
▁ati	-10.2492
tion	-10.2492
▁attend	-10.2494
▁maak	-10.2508
ance	-10.2514
jant	-10.2522
▁lonk	-10.256
▁Kor	-10.2574
▁réewu	-10.2574
▁jubal	-10.2584
aate	-10.2585
▁français	-10.2621
▁pom	-10.2646
▁aj	-10.265
▁domaine	-10.2661
ier	-10.2661
▁Baax	-10.2662
▁bal	-10.2685
▁fen	-10.2688
▁tambour	-10.2689
odeur	-10.2691
arachide	-10.2691
▁chèvre	-10.2692
▁fenêtre	-10.2694
▁médicament	-10.2695
▁fruit	-10.2697
autorité	-10.2711
heure	-10.2711
aana	-10.2717
▁africain	-10.2717
époque	-10.272
individu	-10.272
aventure	-10.2722
Omar	-10.2726
dëgg	-10.2737
if	-10.2742
▁jànj	-10.2749
▁soi	-10.2755
benn	-10.2772
▁tiit	-10.2779
gisu	-10.2781
▁yég	-10.2781
▁kàdd	-10.2783
▁donn	-10.2785
▁sec	-10.2798
▁Doom	-10.2799
▁juum	-10.2805
▁yilif	-10.2809
▁légère	-10.2815
▁simple	-10.2817
▁chocolat	-10.2818
ów	-10.2818
▁rajo	-10.2818
eaucoup	-10.282
▁Éta	-10.2821
▁Legoos	-10.2821
▁Victoria	-10.2821
▁brusquement	-10.2821
▁ensuite	-10.2821
▁radio	-10.2821
▁veulent	-10.2821
▁beurre	-10.2821
▁période	-10.2821
▁baptême	-10.2821
▁palaat	-10.2821
▁terrain	-10.2821
▁quartier	-10.2821
▁Picc	-10.2821
▁Xool	-10.2821
▁nourriture	-10.2821
▁manguier	-10.2821
▁époux	-10.2821
▁Coran	-10.2821
▁poussière	-10.2821
▁rideau	-10.2821
▁gàncax	-10.2821
▁Chacun	-10.2821
▁Jàng	-10.2821
▁construction	-10.2821
▁Regarde	-10.2821
▁mourir	-10.2822
▁classe	-10.2822
▁tubay	-10.2822
▁Fekk	-10.2822
▁bruit	-10.2822
▁également	-10.2822
▁grosse	-10.2822
▁hutte	-10.2822
▁janeer	-10.2823
▁campement	-10.2823
▁lonet	-10.2823
▁Officer	-10.2823
▁paille	-10.2823
▁toilettes	-10.2823
▁Pose	-10.2823
▁Bokk	-10.2823
▁jinne	-10.2825
▁yëngal	-10.2825
▁fitna	-10.2825
▁maternel	-10.2826
▁frappé	-10.2826
▁courir	-10.2826
▁farine	-10.2827
▁piment	-10.2828
▁rythme	-10.2828
▁écrit	-10.2828
▁cœur	-10.2829
▁vingt	-10.2829
▁mbagg	-10.2829
▁suukar	-10.2829
▁Xaj	-10.2831
▁chaussettes	-10.2831
▁termites	-10.2831
▁choisi	-10.2831
▁Pël	-10.2832
▁oncle	-10.2832
▁Ko	-10.2833
▁camp	-10.2833
▁voisins	-10.2834
▁fajkat	-10.2835
▁riir	-10.2836
▁gàddu	-10.2836
▁kukk	-10.2836
▁kéemaane	-10.2837
▁nijaay	-10.2839
▁existe	-10.284
▁battre	-10.2841
▁cacher	-10.2842
▁honnête	-10.2842
▁prête	-10.2844
▁raconter	-10.2845
▁rencontrer	-10.2847
▁voulu	-10.2847
▁tolloo	-10.2847
▁nuages	-10.2848
▁mouillé	-10.2849
entends	-10.285
▁néew	-10.2852
▁jéll	-10.2854
image	-10.2854
▁préparer	-10.2855
▁Nice	-10.2856
▁construi	-10.2856
▁Kookule	-10.286
▁idée	-10.2867
▁histoire	-10.2869
▁ailleurs	-10.2869
▁jax	-10.2874
▁soppi	-10.2875
▁gejje	-10.2877
▁santé	-10.2879
aaxaan	-10.2881
▁baayam	-10.2884
▁hier	-10.2887
▁sës	-10.2887
▁dëj	-10.2888
▁raay	-10.2888
▁acheter	-10.289
istrict	-10.2891
fi	-10.2893
▁gàttal	-10.2894
▁regarder	-10.2894
▁mukk	-10.2896
▁xat	-10.2897
▁bëggée	-10.2899
▁palmes	-10.29
▁mangues	-10.29
▁jub	-10.29
▁xaritam	-10.2907
▁caillou	-10.2908
▁troupeau	-10.2908
▁réunis	-10.2913
▁permet	-10.2914
▁biral	-10.2916
▁sommet	-10.2919
▁cëpp	-10.292
▁Mer	-10.2929
▁darab	-10.293
▁jéndal	-10.293
▁të	-10.2934
▁paroles	-10.2935
▁sog	-10.2936
▁yaayam	-10.2942
▁tekki	-10.2942
▁Parle	-10.2945
▁chèvres	-10.2952
▁we	-10.2953
▁Jaay	-10.2954
andoo	-10.2955
▁lëf	-10.296
espère	-10.2967
▁Ki	-10.2991
▁bel	-10.2999
▁aurais	-10.3004
▁scorpions	-10.3005
▁dés	-10.3013
▁rends	-10.3017
▁viendrai	-10.3022
▁entrer	-10.3023
▁amour	-10.3033
▁rester	-10.3046
▁forte	-10.3048
▁lourd	-10.3048
▁rencontre	-10.3061
▁mbe	-10.3071
ction	-10.3071
▁os	-10.3077
▁haute	-10.3079
▁nja	-10.3083
▁wàccee	-10.3083
▁chant	-10.3086
▁rus	-10.3092
▁mett	-10.3108
▁chemins	-10.3111
rie	-10.3112
▁yóbb	-10.313
▁mala	-10.3135
▁boue	-10.3135
▁tôt	-10.3138
▁tante	-10.3156
▁dix	-10.3167
▁dexu	-10.3168
▁Nee	-10.3171
▁face	-10.3171
▁Abal	-10.3173
ngui	-10.3174
ations	-10.3177
ssent	-10.3184
▁suma	-10.3191
▁noms	-10.3202
▁mënee	-10.3222
mam	-10.3233
▁allée	-10.3245
gi	-10.3252
▁trait	-10.3254
▁seau	-10.3258
▁dunde	-10.3265
▁Nd	-10.3288
ande	-10.3293
uf	-10.3305
▁naat	-10.3317
▁ha	-10.3321
gé	-10.3323
près	-10.3332
▁photos	-10.3337
co	-10.3339
▁couche	-10.3345
ition	-10.3352
▁wiy	-10.3355
▁nekkul	-10.3359
effe	-10.3363
▁Jo	-10.337
kar	-10.3378
▁Bon	-10.3399
ànd	-10.3406
▁siiw	-10.3421
waan	-10.3424
▁oui	-10.3425
▁abal	-10.345
ŋŋ	-10.3455
qu	-10.3463
ñeen	-10.3464
▁jénde	-10.3474
▁xas	-10.349
▁mënuma	-10.3528
▁lenn	-10.356
aaka	-10.3565
▁plan	-10.3585
▁jan	-10.3601
▁connaît	-10.361
ans	-10.3623
▁jee	-10.3648
▁maisons	-10.3649
▁tàgg	-10.3651
erai	-10.3662
▁fur	-10.3685
▁Ka	-10.3689
▁gale	-10.3695
▁sonal	-10.3696
▁pan	-10.3703
vers	-10.3703
▁xe	-10.3708
oindre	-10.3727
ole	-10.3746
lé	-10.3763
▁arrivée	-10.3798
tation	-10.3799
▁sain	-10.3802
▁wadd	-10.3805
▁vol	-10.3811
vez	-10.3812
▁vus	-10.3814
▁Wa	-10.3849
óo	-10.3857
▁étais	-10.3858
ré	-10.3866
▁arrêté	-10.3868
umaa	-10.387
kaay	-10.3876
▁jou	-10.389
▁daawu	-10.3918
▁certain	-10.393
kkal	-10.3931
ille	-10.394
▁moto	-10.3964
ge	-10.3966
▁refuse	-10.3992
▁buñ	-10.4025
▁drap	-10.4034
▁më	-10.406
war	-10.4065
attend	-10.4076
▁wàcc	-10.4082
▁fusil	-10.4103
▁cuillère	-10.4105
▁fatigué	-10.4118
▁nouvelle	-10.412
▁dessin	-10.413
▁parole	-10.4137
▁pareil	-10.4137
▁Mba	-10.4144
ñax	-10.4144
▁trans	-10.415
▁joli	-10.4152
▁conduit	-10.4153
con	-10.4155
▁lor	-10.4156
▁caaxaan	-10.4166
waar	-10.4173
▁goog	-10.4176
▁col	-10.418
▁né	-10.4183
▁apporte	-10.4191
béer	-10.4193
▁tày	-10.4195
▁junni	-10.4197
▁répond	-10.4198
ňu	-10.4204
▁lesquel	-10.4207
▁reç	-10.4207
ndey	-10.4219
▁calme	-10.4221
emblant	-10.4222
▁Xare	-10.4225
▁arriva	-10.4231
▁mbind	-10.4231
ière	-10.4233
▁njariñ	-10.4234
àdd	-10.4238
▁saxaar	-10.4241
▁vit	-10.4241
▁jëkke	-10.4241
issant	-10.4246
▁Ho	-10.4249
▁vue	-10.425
▁commun	-10.425
apprécie	-10.425
extérieur	-10.425
▁Allez	-10.425
▁Attache	-10.425
▁Ayijoo	-10.425
▁Kaolack	-10.425
▁Kawlax	-10.425
▁Soudain	-10.425
▁Yaakaar	-10.425
▁bonheur	-10.425
▁bâtiment	-10.425
▁charbon	-10.425
▁excessive	-10.425
▁grâce	-10.425
▁haricot	-10.425
▁immense	-10.425
▁màrse	-10.425
▁papier	-10.425
▁proximité	-10.425
▁recherche	-10.425
▁rêvé	-10.425
▁tàmbali	-10.425
▁tâche	-10.425
▁tôle	-10.425
▁Óbudu	-10.425
▁djinn	-10.425
▁grenier	-10.425
▁sukkuraat	-10.425
▁Deŋk	-10.425
▁Waxtaan	-10.425
▁caractère	-10.425
▁condition	-10.425
▁contact	-10.425
▁enlevé	-10.425
▁kàllaama	-10.425
▁Gaynd	-10.425
▁vêtu	-10.425
▁xibaar	-10.425
▁suukër	-10.425
▁Guddi	-10.425
▁Gannaaw	-10.425
▁dóomu	-10.425
▁facile	-10.425
▁xayma	-10.425
▁docteur	-10.425
▁croyai	-10.425
arrière	-10.425
▁vaisselle	-10.425
▁Palais	-10.425
▁réalité	-10.425
▁joxoñ	-10.425
▁Prophète	-10.425
▁joie	-10.425
▁yànj	-10.425
▁peinture	-10.425
▁travailleurs	-10.425
▁solitude	-10.4251
▁gouvernement	-10.4251
▁werante	-10.4251
entourent	-10.4251
▁plateaux	-10.4251
▁Fomp	-10.4251
▁connaissais	-10.4251
Meew	-10.4251
▁daŋar	-10.4251
▁images	-10.4251
▁comprendre	-10.4251
▁doj	-10.4251
▁yeksi	-10.4251
▁boire	-10.4252
▁Gën	-10.4252
▁oublié	-10.4253
▁séq	-10.4253
▁souvent	-10.4253
▁jumtukaay	-10.4253
▁Booba	-10.4253
▁lièvre	-10.4253
▁Ndakaaru	-10.4253
▁raglu	-10.4253
▁goro	-10.4254
▁prostitu	-10.4254
▁gunge	-10.4255
▁pardonne	-10.4255
▁voudrai	-10.4256
▁Ganaar	-10.4256
▁rire	-10.4256
▁voulait	-10.4257
▁loppitaan	-10.4257
▁campagne	-10.4258
▁coude	-10.4258
▁gàddaay	-10.4258
▁000	-10.4259
▁dessous	-10.4259
▁sept	-10.4259
▁simoŋ	-10.4259
▁Suba	-10.4259
▁dirigeant	-10.4261
▁fâché	-10.4261
▁kaani	-10.4261
▁fesses	-10.4261
▁grains	-10.4261
offrir	-10.4262
bopp	-10.4262
▁cuuj	-10.4263
▁ayib	-10.4264
▁jàdd	-10.4264
▁soigner	-10.4264
▁portait	-10.4264
seoir	-10.4264
▁Ayaa	-10.4266
▁suivi	-10.4266
▁naqadi	-10.4266
▁Coupe	-10.4266
▁pourrai	-10.4267
▁charme	-10.427
▁taq	-10.427
▁alkaati	-10.4271
▁beaux	-10.4272
▁lettre	-10.4273
▁porteurs	-10.4273
▁juddu	-10.4274
▁Nj	-10.4274
▁fatt	-10.4275
▁sàcc	-10.4275
▁ňuul	-10.4278
▁dof	-10.4278
▁taaru	-10.428
▁dékku	-10.4281
▁daagu	-10.4281
▁ame	-10.4282
▁tiens	-10.4284
▁laajte	-10.4284
▁Jambaa	-10.4285
▁Foofu	-10.4285
▁comprends	-10.4287
▁yomb	-10.4288
▁Guy	-10.4289
▁ekool	-10.4289
▁kawas	-10.429
▁mokk	-10.429
▁déet	-10.429
▁àngale	-10.4293
▁créé	-10.4294
▁tuuru	-10.4294
▁bukki	-10.4295
▁Jàppal	-10.4296
▁këpp	-10.4296
▁vaste	-10.4298
arachides	-10.4299
▁gëdd	-10.4299
▁ñówee	-10.43
▁suñ	-10.43
vette	-10.43
▁militaires	-10.4301
▁boppu	-10.4302
▁mariée	-10.4305
▁Bëgguma	-10.4305
▁linge	-10.4306
▁raconte	-10.4307
▁lève	-10.4308
▁wetam	-10.4312
▁xobi	-10.4313
▁log	-10.4314
▁Yoon	-10.4315
▁humaine	-10.4315
▁neuf	-10.4316
▁làqu	-10.4317
▁courses	-10.4318
▁boutique	-10.4321
▁xoolee	-10.4324
▁seng	-10.4325
▁anglaise	-10.4328
nq	-10.4331
▁tiré	-10.4333
▁disait	-10.4334
▁travaille	-10.4335
▁district	-10.4338
▁jeeg	-10.4338
▁cesse	-10.4345
imaginer	-10.4352
▁feeñu	-10.4363
▁yaak	-10.4368
▁jóo	-10.437
▁chaude	-10.4373
▁pay	-10.4376
oto	-10.4377
▁wane	-10.439
▁fuir	-10.439
▁Aka	-10.4394
▁seetu	-10.4396
▁kaa	-10.4398
▁Dikk	-10.44
▁fenêtres	-10.4402
▁contes	-10.4407
▁finira	-10.4408
uwaay	-10.4414
▁dëkkoon	-10.4424
▁coloniale	-10.4424
▁tuur	-10.4427
géej	-10.4442
▁crise	-10.4444
▁branches	-10.4444
▁prêt	-10.4453
▁jiitu	-10.4453
huile	-10.4468
▁française	-10.4486
▁Ñàkku	-10.4489
▁pleine	-10.4502
▁létt	-10.4517
nie	-10.452
▁regardes	-10.4524
▁vivres	-10.4546
▁ŋ	-10.4555
nces	-10.4559
▁Yan	-10.4566
▁cordes	-10.4567
▁luñ	-10.4568
▁certaine	-10.4572
▁fume	-10.4573
▁cassée	-10.4578
wuñu	-10.4602
▁daaw	-10.4605
▁rendi	-10.4626
▁fett	-10.4627
sa	-10.465
▁baŋ	-10.4653
▁dirai	-10.4654
▁cherch	-10.4673
▁daawul	-10.4675
àcc	-10.4678
▁masuma	-10.4685
▁premières	-10.4692
▁dëppoo	-10.4692
▁mbaal	-10.4701
▁jote	-10.4722
nce	-10.4727
▁Car	-10.4735
▁cache	-10.4746
ières	-10.4786
▁àtte	-10.4789
raas	-10.4803
lure	-10.4805
▁jànq	-10.4807
niki	-10.4832
▁al	-10.484
▁argent	-10.484
▁grandi	-10.4844
▁ñooña	-10.4849
▁liggéeyu	-10.485
aanaka	-10.4875
▁armé	-10.4877
atu	-10.4882
▁fiir	-10.4915
mb	-10.4928
ulwoon	-10.4929
kh	-10.4958
achètera	-10.4964
iques	-10.4971
▁Buy	-10.4983
▁mbo	-10.4998
▁quitte	-10.5012
▁ñee	-10.5022
ll	-10.5031
sant	-10.5038
▁mës	-10.5043
lante	-10.5058
▁rempli	-10.5071
▁Daaw	-10.5077
▁Mbe	-10.5081
▁inter	-10.5084
ëñ	-10.5093
▁wuy	-10.5106
▁plat	-10.5115
▁Fo	-10.5116
▁levé	-10.512
▁Ñe	-10.5159
▁achète	-10.522
▁naam	-10.5233
aider	-10.5237
oof	-10.5242
jo	-10.5249
▁attaché	-10.5251
bal	-10.5263
▁outil	-10.5264
▁Gan	-10.5268
▁Xe	-10.5271
he	-10.5281
▁chambres	-10.5295
▁habite	-10.5305
▁faar	-10.5331
eeku	-10.5373
▁ñibbi	-10.5379
ooy	-10.5381
▁tir	-10.5382
ëddu	-10.5388
▁mo	-10.539
eef	-10.539
▁Quelqu	-10.5395
▁nguur	-10.5452
▁utilise	-10.5455
▁vin	-10.5464
▁marie	-10.5464
▁Ke	-10.547
▁faf	-10.5484
▁malheur	-10.5484
▁Nja	-10.5514
vons	-10.552
tions	-10.5525
▁kam	-10.5573
tim	-10.5585
▁sub	-10.5595
ts	-10.5601
▁découvert	-10.5615
▁baña	-10.5615
▁auto	-10.5618
▁petites	-10.5619
▁cultiv	-10.5626
añ	-10.5636
▁décor	-10.5639
▁Daŋg	-10.5646
▁différent	-10.5657
ban	-10.5658
▁brûle	-10.5668
▁ressembl	-10.568
▁arriver	-10.568
▁sin	-10.5685
▁gal	-10.5702
▁tomba	-10.5702
▁nañoo	-10.5705
akkal	-10.571
bande	-10.5717
ombre	-10.5722
▁sell	-10.5749
▁bavard	-10.5758
▁colonial	-10.5758
mar	-10.5763
▁wàcce	-10.5765
▁règle	-10.5772
▁couché	-10.5775
▁lem	-10.5784
▁policier	-10.5784
empêche	-10.5787
▁sauvage	-10.5789
avion	-10.5794
ënd	-10.5799
▁pierre	-10.5801
autrefois	-10.5801
▁Màgg	-10.5807
▁ouvert	-10.5809
çant	-10.581
avenir	-10.5812
▁craint	-10.5813
dolli	-10.5813
écouter	-10.5813
▁arraché	-10.5814
▁mouch	-10.5816
▁Port	-10.5816
jafe	-10.5818
tubaab	-10.5818
agir	-10.5819
jékk	-10.5819
O	-10.582
▁perdu	-10.582
Yàlla	-10.5821
▁gënal	-10.5822
▁anglais	-10.5824
▁futt	-10.5826
▁jambe	-10.583
▁envoyé	-10.5831
nde	-10.5847
ins	-10.5849
occupe	-10.5854
▁repas	-10.5855
▁Bàyyi	-10.5858
ñuy	-10.5861
▁gànnaay	-10.5863
ture	-10.5868
andiku	-10.5871
errière	-10.5871
▁marque	-10.5873
ëgg	-10.5877
ête	-10.5881
ànja	-10.5883
▁taax	-10.589
▁ayant	-10.589
llons	-10.5891
▁africaine	-10.5898
▁destin	-10.5899
ême	-10.59
▁ressenti	-10.5907
▁xërëm	-10.5913
kow	-10.5915
00	-10.5916
▁douce	-10.5916
8	-10.5916
Abakaliki	-10.5916
▁Alxuraan	-10.5916
▁Seigneur	-10.5916
▁Wiktoryaa	-10.5916
▁accompagné	-10.5916
▁auparavant	-10.5916
▁blessé	-10.5916
▁crochet	-10.5916
▁dëggëntaan	-10.5916
▁excréments	-10.5916
▁jagleel	-10.5916
▁kéwél	-10.5916
▁mbëggeel	-10.5916
▁njàng	-10.5916
▁officer	-10.5916
▁palissade	-10.5916
▁petorool	-10.5916
▁ponkal	-10.5916
▁propriétaire	-10.5916
▁présence	-10.5916
▁ressens	-10.5916
▁ressuscité	-10.5916
▁récipient	-10.5916
▁territoire	-10.5916
▁travaux	-10.5916
▁traîne	-10.5916
▁crédit	-10.5916
▁décidé	-10.5916
▁fonction	-10.5916
▁machine	-10.5916
▁terrassé	-10.5916
▁tronc	-10.5916
▁Mellentaan	-10.5916
▁jaaxal	-10.5916
▁métier	-10.5916
▁probable	-10.5916
▁réveillé	-10.5916
