{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -2.5690251586574435
      ],
      [
        ".",
        -3.521858128265208
      ],
      [
        "?",
        -3.9130966527371838
      ],
      [
        "!",
        -3.979831877742435
      ],
      [
        "s",
        -4.061175389708537
      ],
      [
        ",",
        -4.217626207293873
      ],
      [
        "i",
        -4.587105185307571
      ],
      [
        "▁de",
        -4.612582302301492
      ],
      [
        "u",
        -4.640184287740439
      ],
      [
        "▁!",
        -4.686295616779458
      ],
      [
        "e",
        -4.691807580087424
      ],
      [
        "▁la",
        -4.740246205275934
      ],
      [
        "'est",
        -4.753168328762756
      ],
      [
        "▁dem",
        -4.809036435959863
      ],
      [
        "r",
        -4.828730870047354
      ],
      [
        "t",
        -4.908802874685525
      ],
      [
        "a",
        -4.942165236936388
      ],
      [
        "▁pas",
        -4.971216253747514
      ],
      [
        "n",
        -5.013306877554187
      ],
      [
        "▁qui",
        -5.031245228679792
      ],
      [
        "▁C",
        -5.039320559677362
      ],
      [
        "▁que",
        -5.06020431184155
      ],
      [
        "▁gi",
        -5.13671226151908
      ],
      [
        "▁na",
        -5.212309776237362
      ],
      [
        "▁õga",
        -5.234891666409913
      ],
      [
        "▁est",
        -5.291127943049544
      ],
      [
        "▁G",
        -5.318301958942767
      ],
      [
        "óor",
        -5.341370176113557
      ],
      [
        "▁un",
        -5.415625842629309
      ],
      [
        "▁vu",
        -5.4282853868909555
      ],
      [
        "▁naa",
        -5.452226684713916
      ],
      [
        "▁ne",
        -5.454736210423275
      ],
      [
        "▁homme",
        -5.501471646767328
      ],
      [
        "▁Il",
        -5.537915054973889
      ],
      [
        "▁ce",
        -5.549149801981396
      ],
      [
        "▁Gis",
        -5.564760237409507
      ],
      [
        "le",
        -5.594590031869264
      ],
      [
        "▁Tu",
        -5.626219871807493
      ],
      [
        "▁été",
        -5.627535513762191
      ],
      [
        "l",
        -5.641138619252597
      ],
      [
        "er",
        -5.64214537483694
      ],
      [
        "▁L'homme",
        -5.658877951229806
      ],
      [
        "▁tu",
        -5.691019582627805
      ],
      [
        "▁à",
        -5.703375637241581
      ],
      [
        "▁a",
        -5.7536996672734
      ],
      [
        "▁ci",
        -5.809302166725001
      ],
      [
        "▁wax",
        -5.811964022479373
      ],
      [
        "y",
        -5.823335603860577
      ],
      [
        "é",
        -5.842141765180869
      ],
      [
        "▁Je",
        -5.868526273554955
      ],
      [
        "▁J'a",
        -5.871596017349606
      ],
      [
        "▁le",
        -5.875936278738846
      ],
      [
        "et",
        -5.886653286219942
      ],
      [
        "▁ñëw",
        -5.898476210693664
      ],
      [
        "▁l'homme",
        -5.903677277440011
      ],
      [
        "▁nit",
        -5.911355603797781
      ],
      [
        "▁mu",
        -5.916298643439242
      ],
      [
        "▁te",
        -5.980495155862969
      ],
      [
        "▁góor",
        -5.990736422823331
      ],
      [
        "▁se",
        -6.005347335744873
      ],
      [
        "x",
        -6.02080615133674
      ],
      [
        "▁les",
        -6.040421984930967
      ],
      [
        "▁c",
        -6.042231715088205
      ],
      [
        "al",
        -6.042660325210702
      ],
      [
        "▁qu'il",
        -6.084830688850281
      ],
      [
        "▁Nit",
        -6.093871216969812
      ],
      [
        "▁di",
        -6.111830034507819
      ],
      [
        "à",
        -6.114125210415022
      ],
      [
        "▁cet",
        -6.130615624350329
      ],
      [
        "▁en",
        -6.138333743824949
      ],
      [
        "▁parti",
        -6.140889351864756
      ],
      [
        "▁ba",
        -6.192152594323774
      ],
      [
        "▁autre",
        -6.232695890277967
      ],
      [
        "▁tout",
        -6.250473617292413
      ],
      [
        "c",
        -6.25923651051482
      ],
      [
        "▁yi",
        -6.282166682216442
      ],
      [
        "▁õgi",
        -6.291683629807348
      ],
      [
        "eneen",
        -6.314356379388565
      ],
      [
        "▁ki",
        -6.331917441570068
      ],
      [
        "▁sont",
        -6.336510462122007
      ],
      [
        "..",
        -6.361953236976133
      ],
      [
        "▁gis",
        -6.365687539264446
      ],
      [
        "▁bëgg",
        -6.366808181847481
      ],
      [
        "▁woon",
        -6.3861708875904295
      ],
      [
        "▁as",
        -6.423214118881166
      ],
      [
        "▁xale",
        -6.44835586002622
      ],
      [
        "▁bi",
        -6.460455974823576
      ],
      [
        "▁xar",
        -6.464619011924623
      ],
      [
        "▁je",
        -6.494910388251543
      ],
      [
        "▁du",
        -6.496172246655991
      ],
      [
        "▁n",
        -6.510540742669216
      ],
      [
        "▁là",
        -6.527804553309554
      ],
      [
        "ci",
        -6.534034235616867
      ],
      [
        "▁ka",
        -6.536508150167618
      ],
      [
        "▁pour",
        -6.537035102043398
      ],
      [
        "re",
        -6.544463648698136
      ],
      [
        "▁celui-là",
        -6.544787446466527
      ],
      [
        "▁A",
        -6.54948150179409
      ],
      [
        "▁parle",
        -6.558606385996747
      ],
      [
        "oon",
        -6.560532207572217
      ],
      [
        "▁nag",
        -6.5633434453010215
      ],
      [
        "▁Dem",
        -6.5711970279217855
      ],
      [
        "▁il",
        -6.580060337053432
      ],
      [
        "▁mi",
        -6.605422678456972
      ],
      [
        "▁des",
        -6.606110198274516
      ],
      [
        "▁mouton",
        -6.613185356996617
      ],
      [
        "m",
        -6.613386325842573
      ],
      [
        "woon",
        -6.614629791749268
      ],
      [
        "▁d",
        -6.616915774985268
      ],
      [
        "▁lui",
        -6.625090770715309
      ],
      [
        "▁la.",
        -6.648947876587112
      ],
      [
        "▁toi",
        -6.650101669367739
      ],
      [
        "▁voilà",
        -6.661573721468702
      ],
      [
        "o",
        -6.664580809143102
      ],
      [
        "▁biir",
        -6.680105860880484
      ],
      [
        "▁l'intérieur",
        -6.687016603890866
      ],
      [
        "▁ma",
        -6.7005371487749965
      ],
      [
        "-",
        -6.7016492076216245
      ],
      [
        "▁s",
        -6.713710714254795
      ],
      [
        "▁ji",
        -6.720859440823403
      ],
      [
        "▁partir",
        -6.724006430128863
      ],
      [
        "▁l",
        -6.7242843401275305
      ],
      [
        "il",
        -6.746577555570142
      ],
      [
        "que",
        -6.757907942483222
      ],
      [
        "▁ag",
        -6.760733092093082
      ],
      [
        "épp",
        -6.762178024959271
      ],
      [
        "▁quelqu'un",
        -6.76581442460469
      ],
      [
        "▁fi",
        -6.769499662400459
      ],
      [
        "▁venu",
        -6.770098862562339
      ],
      [
        "▁demee",
        -6.7713516582738755
      ],
      [
        "▁kenn",
        -6.793704247094518
      ],
      [
        "▁demul",
        -6.794200085749438
      ],
      [
        "▁moi",
        -6.796872709005036
      ],
      [
        "▁sa",
        -6.805326624692761
      ],
      [
        "▁enfants",
        -6.827608335932933
      ],
      [
        "▁k",
        -6.834185323142211
      ],
      [
        "▁J",
        -6.851448387715907
      ],
      [
        "▁laa",
        -6.851512343475144
      ],
      [
        "tu",
        -6.8636994939207705
      ],
      [
        "▁ami",
        -6.8647478863120615
      ],
      [
        "▁moom",
        -6.867222359795816
      ],
      [
        "▁Quel",
        -6.8708824678889355
      ],
      [
        "être",
        -6.874039780020986
      ],
      [
        "▁O",
        -6.878266529125574
      ],
      [
        "▁jigéen",
        -6.881720935255084
      ],
      [
        "▁Ci",
        -6.882959793048246
      ],
      [
        "▁dit",
        -6.887235838012054
      ],
      [
        "▁Cet",
        -6.890118904047412
      ],
      [
        "▁chose",
        -6.892219931932335
      ],
      [
        "▁fait",
        -6.892748971486342
      ],
      [
        "▁fa",
        -6.895499126032587
      ],
      [
        "▁waa",
        -6.9014844241126525
      ],
      [
        "f",
        -6.9216979019389
      ],
      [
        "s-t",
        -6.9227307712880695
      ],
      [
        "ak",
        -6.9332232368245315
      ],
      [
        "▁vous",
        -6.933931265186608
      ],
      [
        "▁õgeen",
        -6.934142550515244
      ],
      [
        "une",
        -6.934352245181098
      ],
      [
        "te",
        -6.94131501939634
      ],
      [
        "▁aussi",
        -6.944417323047011
      ],
      [
        "▁n'a",
        -6.947859187049556
      ],
      [
        "ment",
        -6.94918002129033
      ],
      [
        "▁peut-",
        -6.949801153814072
      ],
      [
        "▁femme",
        -6.956699448887184
      ],
      [
        "▁dans",
        -6.961926698164607
      ],
      [
        "▁ñi",
        -6.964658800804138
      ],
      [
        "ù",
        -6.966782179217085
      ],
      [
        "-là",
        -6.966870598300433
      ],
      [
        "▁celui",
        -6.977221430524565
      ],
      [
        "▁foofu",
        -6.983999731483229
      ],
      [
        "▁ave",
        -7.000216904819835
      ],
      [
        "▁Le",
        -7.006074872949641
      ],
      [
        "▁si",
        -7.007923349837604
      ],
      [
        "▁ku",
        -7.008455811208508
      ],
      [
        "▁xarit",
        -7.014169955373131
      ],
      [
        "▁où",
        -7.018507857036379
      ],
      [
        "▁Xar",
        -7.0200012633228095
      ],
      [
        "▁veux",
        -7.020897109892476
      ],
      [
        "▁Ce",
        -7.038671342798622
      ],
      [
        "▁E",
        -7.039259621663341
      ],
      [
        "nt",
        -7.051882764477397
      ],
      [
        "▁réer",
        -7.05514988897888
      ],
      [
        "▁part",
        -7.056486017074324
      ],
      [
        "▁nda",
        -7.062986036576297
      ],
      [
        "▁m",
        -7.07216903535538
      ],
      [
        "▁Fa",
        -7.077927324473828
      ],
      [
        "▁par",
        -7.0781406246222325
      ],
      [
        "▁L",
        -7.083723585110574
      ],
      [
        "▁là-bas",
        -7.085102576305683
      ],
      [
        "d",
        -7.090060454816341
      ],
      [
        "▁Qui",
        -7.090479151987162
      ],
      [
        "on",
        -7.092647154271615
      ],
      [
        "w",
        -7.095589211251232
      ],
      [
        "▁Les",
        -7.096181763074844
      ],
      [
        "est",
        -7.103237574627046
      ],
      [
        "▁kooku",
        -7.106922348188896
      ],
      [
        "▁Sée",
        -7.113484371143365
      ],
      [
        "ez",
        -7.120957912638213
      ],
      [
        "ont",
        -7.124656058119244
      ],
      [
        "▁soo",
        -7.136652566454011
      ],
      [
        "ne",
        -7.145823248904712
      ],
      [
        "oo",
        -7.148475249436899
      ],
      [
        "-ci",
        -7.152137020085274
      ],
      [
        "▁b",
        -7.1577616602861145
      ],
      [
        "▁moutons",
        -7.164442431991521
      ],
      [
        "voir",
        -7.165360768161273
      ],
      [
        "▁gens",
        -7.166381697970948
      ],
      [
        "▁ni",
        -7.176861530774262
      ],
      [
        "ent",
        -7.183966040841106
      ],
      [
        "▁veut",
        -7.185868100525356
      ],
      [
        "ay",
        -7.186690613529125
      ],
      [
        "ir",
        -7.189241357152583
      ],
      [
        "is",
        -7.193185907738306
      ],
      [
        "▁Su",
        -7.193722646552018
      ],
      [
        "it",
        -7.203618105073998
      ],
      [
        "▁maison",
        -7.205573658813055
      ],
      [
        "▁personne",
        -7.20825234110447
      ],
      [
        "▁Que",
        -7.213991151132543
      ],
      [
        "▁manière",
        -7.2205031849832935
      ],
      [
        "▁Na",
        -7.2228471790015805
      ],
      [
        "▁fu",
        -7.222974575933719
      ],
      [
        "▁So",
        -7.223226823698183
      ],
      [
        "▁ceux-là",
        -7.248430280108934
      ],
      [
        "▁alors",
        -7.24844265427316
      ],
      [
        "▁D",
        -7.254217692110245
      ],
      [
        "▁ya",
        -7.255192590700306
      ],
      [
        "▁F",
        -7.258207092904321
      ],
      [
        "▁moo",
        -7.265878898195121
      ],
      [
        "▁ñu",
        -7.274522757909874
      ],
      [
        "▁j",
        -7.276961011606328
      ],
      [
        "g",
        -7.281690944130894
      ],
      [
        "▁Maa",
        -7.289511813619965
      ],
      [
        "▁araf",
        -7.29306736379702
      ],
      [
        "▁Vous",
        -7.293187460708893
      ],
      [
        "▁man",
        -7.2952245527974515
      ],
      [
        "▁nak",
        -7.297028135343663
      ],
      [
        "▁itam",
        -7.300957107390646
      ],
      [
        "na",
        -7.309670830978407
      ],
      [
        "▁baax",
        -7.311947721916502
      ],
      [
        "quel",
        -7.337724187243047
      ],
      [
        "▁jusqu'",
        -7.339581934568269
      ],
      [
        "▁l'autre",
        -7.341487785920588
      ],
      [
        "faire",
        -7.34165290014586
      ],
      [
        "▁celui-ci",
        -7.342490393132426
      ],
      [
        "▁yépp",
        -7.342630647112665
      ],
      [
        "▁K",
        -7.343432511620533
      ],
      [
        "▁y",
        -7.348824680313499
      ],
      [
        "▁doon",
        -7.352156820826789
      ],
      [
        "ul",
        -7.357389674082782
      ],
      [
        "▁aller",
        -7.360159478737774
      ],
      [
        "▁bon",
        -7.368445646440154
      ],
      [
        "▁dee",
        -7.3705894377931696
      ],
      [
        "es",
        -7.370960353267412
      ],
      [
        "▁su",
        -7.372056706788433
      ],
      [
        "koon",
        -7.3773684986611485
      ],
      [
        "en",
        -7.377977278864098
      ],
      [
        "▁Du",
        -7.382502380879022
      ],
      [
        "▁être",
        -7.387810897961726
      ],
      [
        "▁dana",
        -7.398509822406579
      ],
      [
        "▁S",
        -7.4060267480058055
      ],
      [
        "ée",
        -7.408918417691815
      ],
      [
        "▁vois",
        -7.418116496879451
      ],
      [
        "▁quelle",
        -7.425185409152725
      ],
      [
        "uñu",
        -7.429556299490625
      ],
      [
        "▁Va",
        -7.438786918316021
      ],
      [
        "▁doõõ",
        -7.4429855601324135
      ],
      [
        "▁donné",
        -7.443529505161669
      ],
      [
        "▁Keneen",
        -7.4452393076690555
      ],
      [
        "▁Te",
        -7.445456183415713
      ],
      [
        "▁lequel",
        -7.445547343905089
      ],
      [
        "dre",
        -7.449036152992738
      ],
      [
        "▁t",
        -7.449635731187447
      ],
      [
        "▁son",
        -7.450549586542097
      ],
      [
        "▁Yaa",
        -7.4533733542672245
      ],
      [
        "▁croi",
        -7.453977487855125
      ],
      [
        "▁tou",
        -7.470312135363271
      ],
      [
        "ç",
        -7.474441785945873
      ],
      [
        "▁ca",
        -7.481293012797888
      ],
      [
        "kat",
        -7.4826475501183065
      ],
      [
        "p",
        -7.485142230436724
      ],
      [
        "or",
        -7.495321185175077
      ],
      [
        "▁La",
        -7.495511601920687
      ],
      [
        "▁ñoo",
        -7.495703284295139
      ],
      [
        "▁soi",
        -7.496008429760769
      ],
      [
        "▁lion",
        -7.497076750479822
      ],
      [
        "▁rekk",
        -7.498685823383859
      ],
      [
        "▁Samba",
        -7.498686627918753
      ],
      [
        "▁cheval",
        -7.498864403286786
      ],
      [
        "▁Xale",
        -7.499033083774265
      ],
      [
        "▁égaré",
        -7.500140697014385
      ],
      [
        "▁Nda",
        -7.504643905713079
      ],
      [
        "▁mais",
        -7.505565973633189
      ],
      [
        "▁Laobe",
        -7.507339579524155
      ],
      [
        "▁es",
        -7.508569997631153
      ],
      [
        "un",
        -7.526779403280649
      ],
      [
        "▁leen",
        -7.528762667263336
      ],
      [
        "▁kan",
        -7.5298063450367625
      ],
      [
        "▁seul",
        -7.5326819959969695
      ],
      [
        "▁ou",
        -7.533900165638984
      ],
      [
        "ël",
        -7.5361670486342645
      ],
      [
        "▁t'a",
        -7.54135960930598
      ],
      [
        "s.",
        -7.541430499984923
      ],
      [
        "ce",
        -7.546915148200995
      ],
      [
        "près",
        -7.548253030796445
      ],
      [
        "▁comme",
        -7.55405996239474
      ],
      [
        "▁Moo",
        -7.555139918313462
      ],
      [
        "▁rien",
        -7.558100508142469
      ],
      [
        "▁ñépp",
        -7.55820292168563
      ],
      [
        "▁moment",
        -7.5582870910013344
      ],
      [
        "▁Mais",
        -7.558741634461022
      ],
      [
        "▁mépp",
        -7.5609435170054375
      ],
      [
        "▁yooyu",
        -7.561340942765272
      ],
      [
        "▁f",
        -7.561489701129558
      ],
      [
        "▁gii",
        -7.561668219965088
      ],
      [
        "▁kër",
        -7.564683454832985
      ],
      [
        "▁ñan",
        -7.567284501532475
      ],
      [
        "▁Waa",
        -7.569981700468861
      ],
      [
        "▁autres",
        -7.57228849113344
      ],
      [
        "▁fut",
        -7.572904838760154
      ],
      [
        "▁bien",
        -7.580507345188601
      ],
      [
        "▁Mi",
        -7.580958482153993
      ],
      [
        "▁Bëgg",
        -7.584837860279571
      ],
      [
        "▁dul",
        -7.584878506537901
      ],
      [
        "▁Seet",
        -7.586557591081087
      ],
      [
        "▁Ma",
        -7.6024030283246145
      ],
      [
        "▁d'",
        -7.6024128564408
      ],
      [
        "k",
        -7.610728280747789
      ],
      [
        "▁n'es",
        -7.612115226498506
      ],
      [
        "igéen",
        -7.61868726984093
      ],
      [
        "ale",
        -7.618747009315376
      ],
      [
        "▁Un",
        -7.619265870344279
      ],
      [
        "▁benn",
        -7.620611509368368
      ],
      [
        "▁vache",
        -7.620799178275185
      ],
      [
        "▁sax",
        -7.621355238434523
      ],
      [
        "▁génn",
        -7.621844246797313
      ],
      [
        "▁dara",
        -7.6221467694907865
      ],
      [
        "▁demkoon",
        -7.626830749264245
      ],
      [
        "yan",
        -7.62824449745349
      ],
      [
        "▁cha",
        -7.631013390676825
      ],
      [
        "▁Ndar",
        -7.632680772303323
      ],
      [
        "▁cela",
        -7.634238356569188
      ],
      [
        "▁lañu",
        -7.6348304335652575
      ],
      [
        "▁quelque",
        -7.641510366048669
      ],
      [
        "▁parte",
        -7.643730063778724
      ],
      [
        "▁l'",
        -7.643736749323251
      ],
      [
        "ement",
        -7.645236942751653
      ],
      [
        "▁gan",
        -7.649374644970698
      ],
      [
        "ette",
        -7.654025479189155
      ],
      [
        "▁fii",
        -7.66097380363467
      ],
      [
        "mi",
        -7.663418893798735
      ],
      [
        "ante",
        -7.6658681678270355
      ],
      [
        "▁même",
        -7.665927429149653
      ],
      [
        "▁w",
        -7.66608390164726
      ],
      [
        "▁Si",
        -7.666748669565267
      ],
      [
        "▁Y",
        -7.672621219734751
      ],
      [
        "▁De",
        -7.673169107436133
      ],
      [
        "ation",
        -7.680272772869956
      ],
      [
        "▁Kooku",
        -7.685977134599177
      ],
      [
        "▁Ba",
        -7.686919241901748
      ],
      [
        "▁Yaw",
        -7.691657004407206
      ],
      [
        "▁Ya",
        -7.701431586038558
      ],
      [
        "▁nee",
        -7.704342675830362
      ],
      [
        "▁Da",
        -7.704912967729524
      ],
      [
        "▁n'",
        -7.7069829155500225
      ],
      [
        "aper",
        -7.70752817823855
      ],
      [
        "▁xam",
        -7.711040133675715
      ],
      [
        "b",
        -7.721695424994564
      ],
      [
        "té",
        -7.737673931179235
      ],
      [
        "▁da",
        -7.739489802613945
      ],
      [
        "▁fas",
        -7.7511162070465485
      ],
      [
        "▁l'a",
        -7.754980667691701
      ],
      [
        "▁au",
        -7.756125890518438
      ],
      [
        "▁do",
        -7.756536913945929
      ],
      [
        "▁S'il",
        -7.757199416745591
      ],
      [
        "▁Aucun",
        -7.7574080627838
      ],
      [
        "▁habitant",
        -7.757861174806132
      ],
      [
        "▁nul",
        -7.758014819988644
      ],
      [
        "▁Celui-là",
        -7.758047229518915
      ],
      [
        "▁simplement",
        -7.758064827659332
      ],
      [
        "▁gaynde",
        -7.760593720570592
      ],
      [
        "▁liggéey",
        -7.760944983676976
      ],
      [
        "▁bañ",
        -7.761396223767636
      ],
      [
        "▁pars",
        -7.762153284433705
      ],
      [
        "▁endroit",
        -7.762922522071273
      ],
      [
        "▁dame",
        -7.76480323752675
      ],
      [
        "an",
        -7.765711397356648
      ],
      [
        "▁Tout",
        -7.765739694532071
      ],
      [
        "▁voir",
        -7.767167616565072
      ],
      [
        "▁jeune",
        -7.77284344607622
      ],
      [
        "▁dé",
        -7.773353101970072
      ],
      [
        "elle",
        -7.774046887096189
      ],
      [
        "▁d'autres",
        -7.7758386292424415
      ],
      [
        "ant",
        -7.787806014468574
      ],
      [
        "fin",
        -7.795360339338021
      ],
      [
        "▁Bi",
        -7.79931538122676
      ],
      [
        "in",
        -7.800687451253146
      ],
      [
        "▁no",
        -7.80671650394474
      ],
      [
        "▁vas",
        -7.808198647799529
      ],
      [
        "di",
        -7.8098612563897305
      ],
      [
        "▁avait",
        -7.813102261123143
      ],
      [
        ":",
        -7.830437772940334
      ],
      [
        "▁jëm",
        -7.8330697568230345
      ],
      [
        "ar",
        -7.83324974081482
      ],
      [
        "▁matin",
        -7.834154349995143
      ],
      [
        "▁encore",
        -7.834289740589654
      ],
      [
        "▁Qu'il",
        -7.834537644248587
      ],
      [
        "▁Saint-Louis",
        -7.83454386784747
      ],
      [
        "▁Yéen",
        -7.835219295412548
      ],
      [
        "▁Mu",
        -7.836552132360749
      ],
      [
        "ul.",
        -7.838051009798748
      ],
      [
        "▁bëggul",
        -7.838574189519241
      ],
      [
        "▁kii",
        -7.838740912505089
      ],
      [
        "▁nañu",
        -7.839964370636181
      ],
      [
        "▁def",
        -7.842060694380653
      ],
      [
        "▁viendra",
        -7.847337333632795
      ],
      [
        "▁À",
        -7.848564770004991
      ],
      [
        "▁wall",
        -7.860107347458562
      ],
      [
        "▁re",
        -7.861724155799344
      ],
      [
        "▁Di",
        -7.862325411347584
      ],
      [
        "▁Wax",
        -7.865566062872279
      ],
      [
        "▁ici",
        -7.866460285603852
      ],
      [
        "▁ban",
        -7.874899510258869
      ],
      [
        "▁bii",
        -7.875246212588481
      ],
      [
        "▁bu",
        -7.880016493868439
      ],
      [
        "▁li",
        -7.882459536174524
      ],
      [
        "▁femmes",
        -7.885569536390808
      ],
      [
        "waay",
        -7.886123256085867
      ],
      [
        "▁va",
        -7.886247570914281
      ],
      [
        "▁étai",
        -7.886248824972212
      ],
      [
        "▁qu'",
        -7.88864559765158
      ],
      [
        "▁plus",
        -7.892690103409603
      ],
      [
        "▁dugg",
        -7.895457762964368
      ],
      [
        "▁aux",
        -7.895557771784841
      ],
      [
        "é.",
        -7.896032853312464
      ],
      [
        "ñ",
        -7.896841031261111
      ],
      [
        "▁vienne",
        -7.898356544502351
      ],
      [
        "ère",
        -7.898618191334494
      ],
      [
        "▁toog",
        -7.899248568869417
      ],
      [
        "▁Ken",
        -7.89971533616397
      ],
      [
        "ser",
        -7.899740430040216
      ],
      [
        "▁Quelle",
        -7.901835280179494
      ],
      [
        "age",
        -7.902225014352011
      ],
      [
        "▁rafet",
        -7.907424315048349
      ],
      [
        "▁am",
        -7.9094890862357285
      ],
      [
        "▁Jox",
        -7.916671545157854
      ],
      [
        "▁Lawbe",
        -7.917259247441683
      ],
      [
        "▁Cherche",
        -7.917520079523566
      ],
      [
        "▁R",
        -7.917610345575595
      ],
      [
        "▁question",
        -7.917654685640951
      ],
      [
        "▁Defe",
        -7.9178456594608
      ],
      [
        "▁yaw",
        -7.919710370828369
      ],
      [
        "tre",
        -7.919727864870749
      ],
      [
        "aay",
        -7.919877590686125
      ],
      [
        "▁bépp",
        -7.920946872526059
      ],
      [
        "▁Demal",
        -7.92471328872522
      ],
      [
        "▁noonu",
        -7.927924716584152
      ],
      [
        "▁gee",
        -7.929905542787774
      ],
      [
        "▁doom",
        -7.9300559931624415
      ],
      [
        "▁l'un",
        -7.935853472231775
      ],
      [
        "me",
        -7.936472071588062
      ],
      [
        "▁sur",
        -7.939091224112828
      ],
      [
        "▁leneen",
        -7.942373350077005
      ],
      [
        "ier",
        -7.943560588919411
      ],
      [
        "▁d'un",
        -7.945877322893008
      ],
      [
        "enn",
        -7.946798738801695
      ],
      [
        "fois",
        -7.9502671119750215
      ],
      [
        "ter",
        -7.952530278350883
      ],
      [
        "and",
        -7.955689425652718
      ],
      [
        "▁parles",
        -7.956531068849744
      ],
      [
        "▁õgii",
        -7.96281018794962
      ],
      [
        "▁quel",
        -7.965907731744091
      ],
      [
        "óon",
        -7.96613358344614
      ],
      [
        "ais",
        -7.969939973102677
      ],
      [
        "▁na.",
        -7.970152709906412
      ],
      [
        "am",
        -7.972775027647028
      ],
      [
        "ou",
        -7.976608692068654
      ],
      [
        "▁daõ",
        -7.979370559974601
      ],
      [
        "s-",
        -7.981626902729418
      ],
      [
        "les",
        -7.988129961413051
      ],
      [
        "▁j'a",
        -7.9917753294245655
      ],
      [
        "eux",
        -7.992796232834962
      ],
      [
        "fa",
        -7.993725491283425
      ],
      [
        "▁P",
        -7.999137995174163
      ],
      [
        "▁p",
        -8.000581383509596
      ],
      [
        "▁qu",
        -8.004268075221479
      ],
      [
        "▁Sa",
        -8.004895729935452
      ],
      [
        "▁égarée",
        -8.005499451462008
      ],
      [
        "▁petit",
        -8.00781836351187
      ],
      [
        "▁ainsi",
        -8.007820863367844
      ],
      [
        "▁Homme",
        -8.007821556120838
      ],
      [
        "▁Moussa",
        -8.008002795547755
      ],
      [
        "▁Xammee",
        -8.008016695528841
      ],
      [
        "▁Alors",
        -8.008069612776932
      ],
      [
        "▁jaõg",
        -8.008446545714797
      ],
      [
        "▁daa",
        -8.00944786989144
      ],
      [
        "▁g",
        -8.009816829497373
      ],
      [
        "ee",
        -8.010451395848463
      ],
      [
        "▁dañu",
        -8.011602931869431
      ],
      [
        "naa",
        -8.013491188396584
      ],
      [
        "▁néeg",
        -8.014859921872555
      ],
      [
        "▁Nou",
        -8.015123203279252
      ],
      [
        "▁fille",
        -8.017117370297658
      ],
      [
        "▁Ra",
        -8.017247186431481
      ],
      [
        "▁ira",
        -8.024269140909395
      ],
      [
        "éew",
        -8.0250425494512
      ],
      [
        "▁partira",
        -8.030346574826982
      ],
      [
        "▁defe",
        -8.032053333610232
      ],
      [
        "▁toute",
        -8.03394736626091
      ],
      [
        "est-ce",
        -8.034144025881432
      ],
      [
        "▁ja",
        -8.037942423114215
      ],
      [
        "▁may",
        -8.040565152128645
      ],
      [
        "▁loolu",
        -8.045091226379892
      ],
      [
        "▁wa",
        -8.049680312819676
      ],
      [
        "▁Bu",
        -8.050034810297259
      ],
      [
        "▁cause",
        -8.054664237516151
      ],
      [
        "▁C'",
        -8.06207795621469
      ],
      [
        "▁Li",
        -8.068015882676196
      ],
      [
        "réer",
        -8.076148510215754
      ],
      [
        "▁M",
        -8.07724097799587
      ],
      [
        "vais",
        -8.082183652723646
      ],
      [
        "▁ta",
        -8.082786500211984
      ],
      [
        "oi",
        -8.085338687638775
      ],
      [
        "ax",
        -8.086930285450599
      ],
      [
        "▁v",
        -8.087695377972091
      ],
      [
        "▁celle",
        -8.095359721392965
      ],
      [
        "▁parl",
        -8.103073098245497
      ],
      [
        "esquel",
        -8.103258292912766
      ],
      [
        "atim",
        -8.104630382820556
      ],
      [
        "▁subë",
        -8.107303941422783
      ],
      [
        "▁lan",
        -8.107676173757453
      ],
      [
        "▁d'Europe",
        -8.107921202274616
      ],
      [
        "▁ñenn",
        -8.10792183119581
      ],
      [
        "▁ensemble",
        -8.107926605090075
      ],
      [
        "▁Fatim",
        -8.108121809646228
      ],
      [
        "▁pourtant",
        -8.108126231413234
      ],
      [
        "▁ndaw",
        -8.109635739772951
      ],
      [
        "▁Xam",
        -8.109946547064627
      ],
      [
        "▁serai",
        -8.112015859140351
      ],
      [
        "▁sortir",
        -8.113122912503338
      ],
      [
        "▁yeneen",
        -8.115384691715239
      ],
      [
        "▁biti",
        -8.121013494173116
      ],
      [
        "pp",
        -8.122587793459683
      ],
      [
        "▁aujourd'hui",
        -8.124186238542915
      ],
      [
        "▁Koo",
        -8.125847059215811
      ],
      [
        "▁sama",
        -8.126462438114945
      ],
      [
        "▁ñooñu",
        -8.12862270882967
      ],
      [
        "▁Man",
        -8.128869364679678
      ],
      [
        "▁Mon",
        -8.129089574462675
      ],
      [
        "▁xa",
        -8.134489265042305
      ],
      [
        "C",
        -8.136715272554898
      ],
      [
        "▁Voil",
        -8.138349564224221
      ],
      [
        "▁partes",
        -8.13908745115118
      ],
      [
        "as-",
        -8.141435475658689
      ],
      [
        "ii",
        -8.141772940270991
      ],
      [
        "▁so",
        -8.146351943242937
      ],
      [
        "▁fil",
        -8.148159737683677
      ],
      [
        "▁mbaa",
        -8.15233479301991
      ],
      [
        "▁V",
        -8.153090167662263
      ],
      [
        "de",
        -8.156723044195035
      ],
      [
        "▁pay",
        -8.1729834614728
      ],
      [
        "ñu",
        -8.180038387538115
      ],
      [
        "▁ñëwul",
        -8.180417764847057
      ],
      [
        "▁Ñ",
        -8.183844074477001
      ],
      [
        "q",
        -8.18798691646647
      ],
      [
        "uma",
        -8.194879692218159
      ],
      [
        "è",
        -8.195269877103797
      ],
      [
        "óo",
        -8.195879235535505
      ],
      [
        "tal",
        -8.202556422405845
      ],
      [
        "▁N",
        -8.204013868398668
      ],
      [
        "▁ñooña",
        -8.207874112050025
      ],
      [
        "▁prend",
        -8.216227665033804
      ],
      [
        "▁dëkk",
        -8.216572264176524
      ],
      [
        "▁jam",
        -8.216613692761015
      ],
      [
        "▁seet",
        -8.21726963301288
      ],
      [
        "▁Musaa",
        -8.217280822543998
      ],
      [
        "▁acheté",
        -8.218442318170105
      ],
      [
        "▁Sérère",
        -8.21847895566
      ],
      [
        "▁Tay",
        -8.218536256495959
      ],
      [
        "▁jii",
        -8.21967864695277
      ],
      [
        "nd",
        -8.223579075374566
      ],
      [
        "▁s'en",
        -8.223976600302876
      ],
      [
        "▁Woo",
        -8.22430812455881
      ],
      [
        "▁õgoon",
        -8.224599116113307
      ],
      [
        "▁Noonu",
        -8.229060839289948
      ],
      [
        "▁tay",
        -8.230121176804595
      ],
      [
        "▁vient",
        -8.231119942401374
      ],
      [
        "▁enfant",
        -8.234479481040873
      ],
      [
        "▁Ne",
        -8.234980461053429
      ],
      [
        "▁gu",
        -8.237191327330724
      ],
      [
        "aan",
        -8.237324600383824
      ],
      [
        "'habitude",
        -8.238417643701922
      ],
      [
        "▁Là",
        -8.238972839198205
      ],
      [
        "▁W",
        -8.240278068838574
      ],
      [
        "▁seen",
        -8.24136293649447
      ],
      [
        "ka",
        -8.243094599993794
      ],
      [
        "▁téer",
        -8.244129721320089
      ],
      [
        "▁ch",
        -8.245269411783955
      ],
      [
        "eur",
        -8.246807125142785
      ],
      [
        "▁bokk",
        -8.246824818343505
      ],
      [
        "oom",
        -8.246840172618613
      ],
      [
        "'étai",
        -8.24734501902239
      ],
      [
        "▁viennes",
        -8.247712378849718
      ],
      [
        "ver",
        -8.248948927664543
      ],
      [
        "▁ñ",
        -8.2506424747778
      ],
      [
        "ma",
        -8.253972291044118
      ],
      [
        "ile",
        -8.2618653473135
      ],
      [
        "kk",
        -8.263162522761428
      ],
      [
        "▁d'a",
        -8.263218585301107
      ],
      [
        "▁daf",
        -8.265299230813545
      ],
      [
        "▁d'autre",
        -8.26796638781139
      ],
      [
        "▁ay",
        -8.274333616836717
      ],
      [
        "z",
        -8.282489214462348
      ],
      [
        "ait",
        -8.286450064778546
      ],
      [
        "▁demande",
        -8.287941181821214
      ],
      [
        "▁Comme",
        -8.289164439792582
      ],
      [
        "▁eû",
        -8.29367220841127
      ],
      [
        "mer",
        -8.296129541500221
      ],
      [
        "ag",
        -8.29615342494127
      ],
      [
        "▁travail",
        -8.2965264792142
      ],
      [
        "aaw",
        -8.2978032512404
      ],
      [
        "t-il",
        -8.298181691235074
      ],
      [
        "▁avais",
        -8.29980772382981
      ],
      [
        "▁parti.",
        -8.30513902512636
      ],
      [
        "▁Doo",
        -8.309707421012494
      ],
      [
        "▁sort",
        -8.321743213256559
      ],
      [
        "▁woo",
        -8.321828058765496
      ],
      [
        "▁av",
        -8.324538569630125
      ],
      [
        "▁arrivé",
        -8.326612460867175
      ],
      [
        "▁Noon",
        -8.329184792308606
      ],
      [
        "õga",
        -8.331022824914033
      ],
      [
        "▁mo",
        -8.337037460752132
      ],
      [
        "▁lieu",
        -8.339030188868236
      ],
      [
        "▁Par",
        -8.340772659249712
      ],
      [
        "▁boeuf",
        -8.34079197992614
      ],
      [
        "▁moontin",
        -8.340794988447703
      ],
      [
        "▁chevaux",
        -8.340801356288402
      ],
      [
        "▁entier",
        -8.341081294674257
      ],
      [
        "▁Loolu",
        -8.34117558546643
      ],
      [
        "▁Waaye",
        -8.341242288755453
      ],
      [
        "▁surtout",
        -8.341631318856681
      ],
      [
        "ces",
        -8.341923465368097
      ],
      [
        "▁allé",
        -8.342680164502202
      ],
      [
        "ance",
        -8.342825909708054
      ],
      [
        "▁Kookule",
        -8.346925844971558
      ],
      [
        "▁moomu",
        -8.347325878430961
      ],
      [
        "▁Toi",
        -8.349450609597685
      ],
      [
        "ire",
        -8.351317761937748
      ],
      [
        "▁Qu",
        -8.352886537802506
      ],
      [
        "able",
        -8.355655028030206
      ],
      [
        "▁May",
        -8.356013517398669
      ],
      [
        "▁ñaar",
        -8.35643118089023
      ],
      [
        "▁cas",
        -8.36026343923593
      ],
      [
        "▁celles-",
        -8.36782186730932
      ],
      [
        "st-ce",
        -8.37040090206271
      ],
      [
        "▁bëggée",
        -8.371204845213596
      ],
      [
        "leen",
        -8.372194112184097
      ],
      [
        "rir",
        -8.37320198525879
      ],
      [
        "at",
        -8.375637707422705
      ],
      [
        "tte",
        -8.376843744555714
      ],
      [
        "taan",
        -8.377543151118749
      ],
      [
        "▁cherche",
        -8.378562155860495
      ],
      [
        "▁lu",
        -8.378774385526807
      ],
      [
        "▁kookuu",
        -8.383359036665592
      ],
      [
        "sieur",
        -8.388024004595648
      ],
      [
        "▁soir",
        -8.388722202797492
      ],
      [
        "▁Loo",
        -8.393216994951436
      ],
      [
        "▁parler",
        -8.396779818640107
      ],
      [
        "▁connais",
        -8.398986135922877
      ],
      [
        "cher",
        -8.402374625988706
      ],
      [
        "h",
        -8.402427375066592
      ],
      [
        "con",
        -8.41023134021579
      ],
      [
        "▁bir",
        -8.412646256118878
      ],
      [
        "G",
        -8.413264493255552
      ],
      [
        "▁wu",
        -8.415345570394221
      ],
      [
        "ppelle",
        -8.416149527556568
      ],
      [
        "▁tes",
        -8.41876394442324
      ],
      [
        "ête",
        -8.424739281079257
      ],
      [
        "▁Ou",
        -8.425371395684618
      ],
      [
        "▁nañu.",
        -8.428703634429255
      ],
      [
        "▁choses",
        -8.429389974653953
      ],
      [
        "ndoo",
        -8.435003806342678
      ],
      [
        "▁don",
        -8.440068602094493
      ],
      [
        "lu",
        -8.442124126517578
      ],
      [
        "▁it",
        -8.444143230379902
      ],
      [
        "ku",
        -8.445403290182535
      ],
      [
        "▁be",
        -8.451370853665644
      ],
      [
        "▁Laob",
        -8.460366001275236
      ],
      [
        "▁s'",
        -8.466348702480285
      ],
      [
        "een",
        -8.469354100638652
      ],
      [
        "▁L'",
        -8.469556312913108
      ],
      [
        "ien",
        -8.471528663859145
      ],
      [
        "▁foofa",
        -8.472073365233332
      ],
      [
        "▁ànd",
        -8.473027860350054
      ],
      [
        "la",
        -8.476169101354762
      ],
      [
        "-t",
        -8.478349383059419
      ],
      [
        "▁n'ai",
        -8.47980443400851
      ],
      [
        "▁nous",
        -8.480991691908551
      ],
      [
        "▁allai",
        -8.482956781849067
      ],
      [
        "▁yeksi",
        -8.483648902179727
      ],
      [
        "▁Ainsi",
        -8.483655862029874
      ],
      [
        "▁Mbaa",
        -8.48369067517668
      ],
      [
        "ëf",
        -8.483718721275576
      ],
      [
        "▁Deõk",
        -8.48372539255169
      ],
      [
        "▁gentil",
        -8.483788546032526
      ],
      [
        "▁gémin",
        -8.483891718966795
      ],
      [
        "▁dellusi",
        -8.484282271402384
      ],
      [
        "▁l'enfant",
        -8.484565964031594
      ],
      [
        "▁tày",
        -8.48555778137186
      ],
      [
        "▁yenn",
        -8.486212853241879
      ],
      [
        "▁lëf",
        -8.48664410823131
      ],
      [
        "▁reste",
        -8.487421918171579
      ],
      [
        "▁mère",
        -8.48750055528144
      ],
      [
        "▁nd",
        -8.487646512666403
      ],
      [
        "▁wépp",
        -8.487993929460421
      ],
      [
        "▁êtes",
        -8.490498665647017
      ],
      [
        "▁Moom",
        -8.491178524765362
      ],
      [
        "▁Cela",
        -8.491388418083782
      ],
      [
        "▁celui-là.",
        -8.49221100574194
      ],
      [
        "mps",
        -8.492601138625504
      ],
      [
        "▁ville",
        -8.49274175651874
      ],
      [
        "▁dogal",
        -8.493418805791173
      ],
      [
        "▁Foofu",
        -8.493553009744499
      ],
      [
        "iez",
        -8.495710191522042
      ],
      [
        "çon",
        -8.499642459504003
      ],
      [
        "▁beau",
        -8.500277807980332
      ],
      [
        "aw",
        -8.500848580547062
      ],
      [
        "▁amen",
        -8.50196434713707
      ],
      [
        "▁cou",
        -8.502491037273444
      ],
      [
        "▁arrivés",
        -8.503452503103565
      ],
      [
        "▁co",
        -8.504962124618633
      ],
      [
        "▁entre",
        -8.515780540900838
      ],
      [
        "individu",
        -8.51741360341093
      ],
      [
        "▁bare",
        -8.518304768622691
      ],
      [
        "as",
        -8.51850038259606
      ],
      [
        "aale",
        -8.519021314287057
      ],
      [
        "▁yee",
        -8.523122259391904
      ],
      [
        "ule",
        -8.523578060277211
      ],
      [
        "▁B",
        -8.53330261617898
      ],
      [
        "gi",
        -8.534075829087595
      ],
      [
        "▁Ben",
        -8.536206241232168
      ],
      [
        "▁kuu",
        -8.546890409853237
      ],
      [
        "▁m'a",
        -8.549057498170015
      ],
      [
        "ñee",
        -8.551557950875415
      ],
      [
        "▁vers",
        -8.551582292413654
      ],
      [
        "ité",
        -8.552280891966893
      ],
      [
        "ënd",
        -8.552736242237657
      ],
      [
        "▁porte",
        -8.55283391724819
      ],
      [
        "là",
        -8.554502701126372
      ],
      [
        "▁san",
        -8.55749952641358
      ],
      [
        "▁jooju",
        -8.558142713631058
      ],
      [
        "éel",
        -8.559197770975281
      ],
      [
        "▁mour",
        -8.56292311103379
      ],
      [
        "ux",
        -8.564913853035023
      ],
      [
        "connais",
        -8.565126178443675
      ],
      [
        "▁ña",
        -8.565170010918003
      ],
      [
        "▁Ch",
        -8.56568486471161
      ],
      [
        "▁alli",
        -8.567620414555721
      ],
      [
        "▁homme.",
        -8.570505315951799
      ],
      [
        "▁loola",
        -8.57143798653699
      ],
      [
        "▁veni",
        -8.571632478900597
      ],
      [
        "▁X",
        -8.572613953696152
      ],
      [
        "▁tax",
        -8.577325142349853
      ],
      [
        "ë",
        -8.58092521310024
      ],
      [
        "ur",
        -8.582447599589008
      ],
      [
        "▁yu",
        -8.587081903803204
      ],
      [
        "▁wan",
        -8.59187679706916
      ],
      [
        "▁Moi",
        -8.592517820834452
      ],
      [
        "▁daw",
        -8.600241241418537
      ],
      [
        "▁far",
        -8.602729802829467
      ],
      [
        "▁individu",
        -8.611853166303177
      ],
      [
        "iller",
        -8.612960743105619
      ],
      [
        "▁partis",
        -8.617935372075252
      ],
      [
        "▁Men",
        -8.626687142370388
      ],
      [
        "▁livre",
        -8.631017857620973
      ],
      [
        "▁partie",
        -8.634304256193763
      ],
      [
        "▁fan",
        -8.636292961311344
      ],
      [
        "gal",
        -8.647943237896211
      ],
      [
        "ambaar",
        -8.650201656504679
      ],
      [
        "▁Aujourd'hui",
        -8.650315117870363
      ],
      [
        "▁goroõ",
        -8.65031561128892
      ],
      [
        "▁d'esprit",
        -8.650362231987348
      ],
      [
        "▁Génn",
        -8.650369230605317
      ],
      [
        "▁fortune",
        -8.650384119944633
      ],
      [
        "▁amour",
        -8.65056860843686
      ],
      [
        "▁Waxtaan",
        -8.650653349597805
      ],
      [
        "▁phon",
        -8.650676873355463
      ],
      [
        "▁suuf",
        -8.650777022716522
      ],
      [
        "▁Donne",
        -8.651061683721785
      ],
      [
        "▁ceux-ci",
        -8.65128166614172
      ],
      [
        "▁L'un",
        -8.65176269840999
      ],
      [
        "▁doonkoon",
        -8.65180802015563
      ],
      [
        "▁Tugël",
        -8.651858041478402
      ],
      [
        "▁dëgg",
        -8.652015912527979
      ],
      [
        "▁dagg",
        -8.653556265499851
      ],
      [
        "▁Waaw",
        -8.653647232502232
      ],
      [
        "▁n'étai",
        -8.655475217501701
      ],
      [
        "▁fépp",
        -8.65789985919867
      ],
      [
        "▁boo",
