{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -2.6013069787897436
      ],
      [
        ".",
        -3.1554446307497255
      ],
      [
        ",",
        -3.7375570430371736
      ],
      [
        "?",
        -4.123214678991761
      ],
      [
        "!",
        -4.230915708529034
      ],
      [
        "s",
        -4.233801836795974
      ],
      [
        "▁la",
        -4.414411789803241
      ],
      [
        "▁de",
        -4.5613106718135805
      ],
      [
        "e",
        -4.678363659257359
      ],
      [
        "a",
        -4.74264341701584
      ],
      [
        "▁ci",
        -4.77627710182249
      ],
      [
        "▁qui",
        -4.963209894769984
      ],
      [
        "y",
        -4.997290082421156
      ],
      [
        "u",
        -5.010618887165914
      ],
      [
        "i",
        -5.025807362286961
      ],
      [
        "▁na",
        -5.039355513090504
      ],
      [
        "n",
        -5.059308596698535
      ],
      [
        "▁est",
        -5.1076376292480585
      ],
      [
        "▁!",
        -5.1434769834301575
      ],
      [
        "▁dem",
        -5.1725798013816
      ],
      [
        "▁que",
        -5.212289523261045
      ],
      [
        "▁ne",
        -5.222158352734662
      ],
      [
        "▁pas",
        -5.249744730119266
      ],
      [
        "▁un",
        -5.26403032573094
      ],
      [
        "t",
        -5.298304235742098
      ],
      [
        "▁C'est",
        -5.301409965112764
      ],
      [
        "▁Il",
        -5.313032748056987
      ],
      [
        "▁gi",
        -5.314930199958406
      ],
      [
        "▁a",
        -5.3172129340154735
      ],
      [
        "▁des",
        -5.373584349387801
      ],
      [
        "et",
        -5.396668732885402
      ],
      [
        "▁naa",
        -5.468389116945168
      ],
      [
        "▁bi",
        -5.482467575060934
      ],
      [
        "▁vu",
        -5.505787781924639
      ],
      [
        "▁ay",
        -5.561742448933265
      ],
      [
        "▁ŋga",
        -5.595686649110239
      ],
      [
        "▁G",
        -5.620438669074014
      ],
      [
        "une",
        -5.620507137242312
      ],
      [
        "óor",
        -5.684542770164115
      ],
      [
        "▁le",
        -5.725393801825918
      ],
      [
        "▁am",
        -5.726482936465989
      ],
      [
        "▁y",
        -5.728938570114082
      ],
      [
        "▁ce",
        -5.7809643317161745
      ],
      [
        "l",
        -5.792653994035231
      ],
      [
        "▁à",
        -5.803032223687624
      ],
      [
        "▁mu",
        -5.813470406925263
      ],
      [
        "▁tu",
        -5.813686168889009
      ],
      [
        "▁Gis",
        -5.816204019078255
      ],
      [
        "▁Je",
        -5.839442511815184
      ],
      [
        "▁bu",
        -5.87171596610216
      ],
      [
        "r",
        -5.874375277896886
      ],
      [
        "▁di",
        -5.880957461895547
      ],
      [
        "▁gis",
        -5.895081629549569
      ],
      [
        "▁sont",
        -5.915872229638517
      ],
      [
        "▁ñu",
        -5.919248814533953
      ],
      [
        "▁les",
        -5.928551585567187
      ],
      [
        "▁Tu",
        -5.933515890039133
      ],
      [
        "▁homme",
        -5.948045428707183
      ],
      [
        "▁nag",
        -5.968155650666888
      ],
      [
        "▁été",
        -5.9907268369897215
      ],
      [
        "▁du",
        -6.01095534028542
      ],
      [
        "on",
        -6.013321684608939
      ],
      [
        "▁L'homme",
        -6.01915706543461
      ],
      [
        "▁yu",
        -6.043650727201523
      ],
      [
        "▁ak",
        -6.081974672038855
      ],
      [
        "▁c",
        -6.093042360868933
      ],
      [
        "▁J'ai",
        -6.094612092831076
      ],
      [
        "▁ko",
        -6.102574203451803
      ],
      [
        "▁ngi",
        -6.114651077712174
      ],
      [
        "▁ni",
        -6.120146531021244
      ],
      [
        "▁photo",
        -6.123505397831403
      ],
      [
        "▁wax",
        -6.123717374570667
      ],
      [
        "▁xam",
        -6.132727233971168
      ],
      [
        "▁yi",
        -6.155671932367882
      ],
      [
        "▁ba",
        -6.158766057001198
      ],
      [
        "▁ñëw",
        -6.18485256024548
      ],
      [
        "▁nit",
        -6.190926991236255
      ],
      [
        "le",
        -6.198342546028682
      ],
      [
        "▁ma",
        -6.209475791363781
      ],
      [
        "▁il",
        -6.229230502407697
      ],
      [
        "▁en",
        -6.243218670023924
      ],
      [
        "▁l'homme",
        -6.263901698240159
      ],
      [
        "à",
        -6.274762734319103
      ],
      [
        "▁nekk",
        -6.280468941356871
      ],
      [
        "▁bii",
        -6.284016154214055
      ],
      [
        "▁avec",
        -6.322621192412995
      ],
      [
        "▁qu'il",
        -6.330206078872027
      ],
      [
        "▁lu",
        -6.345351874095585
      ],
      [
        "il",
        -6.347964147416069
      ],
      [
        "▁góor",
        -6.370853265399629
      ],
      [
        "▁c'est",
        -6.375131020922432
      ],
      [
        "m",
        -6.385486663189301
      ],
      [
        "▁Nit",
        -6.4126803822500715
      ],
      [
        "▁pour",
        -6.4260846268702565
      ],
      [
        "▁parti",
        -6.427938430600107
      ],
      [
        "nt",
        -6.444847520944204
      ],
      [
        "▁benn",
        -6.454286067577692
      ],
      [
        "é",
        -6.46484432660426
      ],
      [
        "▁d",
        -6.48063404032209
      ],
      [
        "▁biir",
        -6.495044856745068
      ],
      [
        "▁Sur",
        -6.500137643480961
      ],
      [
        "▁te",
        -6.506364146450708
      ],
      [
        "▁sur",
        -6.506721991962136
      ],
      [
        "▁ab",
        -6.5161535607095535
      ],
      [
        "▁dans",
        -6.520858105649709
      ],
      [
        "▁la.",
        -6.535123020801199
      ],
      [
        "▁autre",
        -6.535395480094537
      ],
      [
        "▁mi",
        -6.539932887818778
      ],
      [
        "▁boo",
        -6.566756935884848
      ],
      [
        "▁je",
        -6.570983646520647
      ],
      [
        "▁se",
        -6.607886869586414
      ],
      [
        "▁Le",
        -6.615967869962917
      ],
      [
        "▁aussi",
        -6.6206288931119035
      ],
      [
        "▁si",
        -6.636811533789181
      ],
      [
        "▁Nataal",
        -6.637547833926134
      ],
      [
        "▁O",
        -6.653237383682544
      ],
      [
        "▁cet",
        -6.653887953018745
      ],
      [
        "▁n",
        -6.654640133618972
      ],
      [
        "▁nataal",
        -6.671966858268888
      ],
      [
        "▁moom",
        -6.694627158447351
      ],
      [
        "▁ñi",
        -6.70111322207219
      ],
      [
        "▁ŋgi",
        -6.701847952262213
      ],
      [
        "▁bëgg",
        -6.702871765873778
      ],
      [
        "▁A",
        -6.722496042996756
      ],
      [
        "▁ki",
        -6.728296814344797
      ],
      [
        "▁mel",
        -6.744228393222132
      ],
      [
        "▁fi",
        -6.7458940476654705
      ],
      [
        "ette",
        -6.745941152690273
      ],
      [
        "▁ñoo",
        -6.753294651765515
      ],
      [
        "eneen",
        -6.753676485489095
      ],
      [
        "▁xale",
        -6.763422813922215
      ],
      [
        "▁def",
        -6.763605072565685
      ],
      [
        "▁Am",
        -6.780905253052783
      ],
      [
        "▁là",
        -6.7906243953732375
      ],
      [
        "x",
        -6.796713521585885
      ],
      [
        "▁woon",
        -6.79952282247686
      ],
      [
        "▁l'intérieur",
        -6.80199905409026
      ],
      [
        "▁Ce",
        -6.803996673805107
      ],
      [
        "▁parle",
        -6.8053976438310375
      ],
      [
        "▁vois",
        -6.81054677823455
      ],
      [
        "▁nga",
        -6.817992839336199
      ],
      [
        "▁tout",
        -6.822559611941664
      ],
      [
        "▁Ci",
        -6.838927339277559
      ],
      [
        "o",
        -6.842949161231758
      ],
      [
        "s.",
        -6.845745888432077
      ],
      [
        "al",
        -6.849185615683933
      ],
      [
        "oon",
        -6.857463613199471
      ],
      [
        "▁La",
        -6.865759277852439
      ],
      [
        "▁lui",
        -6.866153142572599
      ],
      [
        "▁sa",
        -6.880067904554082
      ],
      [
        "es",
        -6.882693384834573
      ],
      [
        "▁moo",
        -6.900317949282341
      ],
      [
        "▁qu'",
        -6.90362633068618
      ],
      [
        "am",
        -6.904182018763981
      ],
      [
        "▁celui-là",
        -6.905943742760307
      ],
      [
        "▁néeg",
        -6.908217537009945
      ],
      [
        "▁as",
        -6.909115888282589
      ],
      [
        "▁seen",
        -6.918656442164587
      ],
      [
        "▁chose",
        -6.934233816554297
      ],
      [
        "▁E",
        -6.936412321875402
      ],
      [
        "ne",
        -6.936995084047309
      ],
      [
        "ay",
        -6.944510111457543
      ],
      [
        "▁ka",
        -6.947680814050541
      ],
      [
        "▁weex",
        -6.949775905709534
      ],
      [
        "'",
        -6.950221710926366
      ],
      [
        "woon",
        -6.9658013598903885
      ],
      [
        "▁couleur",
        -6.969476596787185
      ],
      [
        "▁Waaw",
        -6.980479428622104
      ],
      [
        "▁ji",
        -6.9878166633194105
      ],
      [
        "ment",
        -7.004138711606066
      ],
      [
        "▁Les",
        -7.020213502983448
      ],
      [
        "▁xar",
        -7.021262248088408
      ],
      [
        "▁vous",
        -7.031134128943586
      ],
      [
        "▁moi",
        -7.035036040465249
      ],
      [
        "▁l",
        -7.038264630563308
      ],
      [
        "▁voilà",
        -7.046535483199348
      ],
      [
        "▁mouton",
        -7.046938180483638
      ],
      [
        "'est",
        -7.050790167472732
      ],
      [
        "▁enfants",
        -7.052393821661896
      ],
      [
        "▁dit",
        -7.061828638756465
      ],
      [
        "▁toi",
        -7.064201424159299
      ],
      [
        "▁s",
        -7.064484654450453
      ],
      [
        "▁ca",
        -7.0698676548900705
      ],
      [
        "ñ",
        -7.072869062728207
      ],
      [
        "▁da",
        -7.07518589990088
      ],
      [
        "▁C",
        -7.082920848054231
      ],
      [
        "▁Dem",
        -7.094262250618971
      ],
      [
        "▁au",
        -7.097588335898742
      ],
      [
        "▁kenn",
        -7.0987649652935225
      ],
      [
        "▁Un",
        -7.099526865279362
      ],
      [
        "▁demee",
        -7.110544017808619
      ],
      [
        "▁laa",
        -7.112238843181049
      ],
      [
        "eux",
        -7.118825358011284
      ],
      [
        "ci",
        -7.129433894585764
      ],
      [
        "▁venu",
        -7.135688119188672
      ],
      [
        "▁fa",
        -7.137087289201565
      ],
      [
        "▁partir",
        -7.158990953476805
      ],
      [
        "▁veux",
        -7.16035453144367
      ],
      [
        "▁porte",
        -7.160425454944976
      ],
      [
        "▁ag",
        -7.161522899664277
      ],
      [
        "▁lool",
        -7.1659534416027775
      ],
      [
        "▁Quel",
        -7.171862509005955
      ],
      [
        "...",
        -7.175457582910836
      ],
      [
        "te",
        -7.178587895955471
      ],
      [
        "▁demul",
        -7.182514528264463
      ],
      [
        "▁maison",
        -7.182614562620175
      ],
      [
        "▁jigéen",
        -7.182811211848817
      ],
      [
        "▁ku",
        -7.186431845193029
      ],
      [
        "▁part",
        -7.187803181393454
      ],
      [
        "▁plus",
        -7.192809319506139
      ],
      [
        "▁Cet",
        -7.1961359333623145
      ],
      [
        "▁où",
        -7.203135659276731
      ],
      [
        "-",
        -7.2066055134705245
      ],
      [
        "▁Maa",
        -7.220366307816338
      ],
      [
        "▁bien",
        -7.222199741027941
      ],
      [
        "s-tu",
        -7.222300242358932
      ],
      [
        "▁j'",
        -7.224726693919369
      ],
      [
        "▁leen",
        -7.225560656484031
      ],
      [
        "ant",
        -7.226446321167134
      ],
      [
        "▁De",
        -7.227865218195319
      ],
      [
        "▁ŋgeen",
        -7.232537103247756
      ],
      [
        "ù",
        -7.248661485230819
      ],
      [
        "k",
        -7.257318852841382
      ],
      [
        "▁n'es",
        -7.266797985845846
      ],
      [
        "▁rafet",
        -7.26797816155354
      ],
      [
        "▁m",
        -7.268944572777318
      ],
      [
        "ez",
        -7.273547220733773
      ],
      [
        "en",
        -7.283481732443091
      ],
      [
        "ont",
        -7.293590216481355
      ],
      [
        "▁très",
        -7.304228500739322
      ],
      [
        "▁garab",
        -7.304683962568054
      ],
      [
        "▁ou",
        -7.312629235440486
      ],
      [
        "▁man",
        -7.315002866830749
      ],
      [
        "▁kaw",
        -7.338499513082992
      ],
      [
        "w",
        -7.341526492408347
      ],
      [
        "▁doon",
        -7.347598113316154
      ],
      [
        "▁lii",
        -7.350737121023666
      ],
      [
        "▁personne",
        -7.355915001518923
      ],
      [
        "▁soo",
        -7.368198089874632
      ],
      [
        "▁xarit",
        -7.370206240840644
      ],
      [
        "er",
        -7.377693310987594
      ],
      [
        "▁Lii",
        -7.379227164053727
      ],
      [
        "▁sol",
        -7.383070862308662
      ],
      [
        "g",
        -7.38611307345804
      ],
      [
        "▁Xar",
        -7.393663567772089
      ],
      [
        "oo",
        -7.398614798576471
      ],
      [
        "▁ñax",
        -7.407944578048681
      ],
      [
        "▁là-bas",
        -7.4083048067642885
      ],
      [
        "▁gens",
        -7.415379863619214
      ],
      [
        "▁J",
        -7.416615415312226
      ],
      [
        "▁réer",
        -7.417380709981178
      ],
      [
        "▁Comme",
        -7.4251137670096
      ],
      [
        "▁femme",
        -7.425654563895693
      ],
      [
        "▁j'ai",
        -7.445868703000193
      ],
      [
        "▁b",
        -7.450770860442446
      ],
      [
        "▁À",
        -7.4533480278640445
      ],
      [
        "▁Fa",
        -7.460459020146339
      ],
      [
        "▁waaw",
        -7.463666824044841
      ],
      [
        "▁Si",
        -7.464728800074383
      ],
      [
        "fa",
        -7.467482280961077
      ],
      [
        "▁Su",
        -7.471681605905664
      ],
      [
        "▁semble",
        -7.4814819181131496
      ],
      [
        "▁veut",
        -7.483505213576434
      ],
      [
        "▁rekk",
        -7.483599847279221
      ],
      [
        "▁n'a",
        -7.484142383422151
      ],
      [
        "▁teg",
        -7.487765890359405
      ],
      [
        "▁Qui",
        -7.487918742399566
      ],
      [
        "▁ñaar",
        -7.49482449612608
      ],
      [
        "▁fu",
        -7.498343044608721
      ],
      [
        "ent",
        -7.501054141638025
      ],
      [
        "▁dañ",
        -7.503371718832906
      ],
      [
        "▁lañu",
        -7.505257582928952
      ],
      [
        "▁maa",
        -7.507976034965705
      ],
      [
        "la",
        -7.514265215196538
      ],
      [
        "épp",
        -7.515683387095302
      ],
      [
        "▁Ba",
        -7.517633127355374
      ],
      [
        "▁gu",
        -7.5199156447749615
      ],
      [
        "▁on",
        -7.520183635302731
      ],
      [
        "▁jusqu'",
        -7.5215177194295535
      ],
      [
        "▁k",
        -7.5237598600101006
      ],
      [
        "▁Oui",
        -7.5244616636525485
      ],
      [
        "▁noppi",
        -7.525479335622874
      ],
      [
        "▁moutons",
        -7.525553663694494
      ],
      [
        "▁Ceci",
        -7.526558484269467
      ],
      [
        "▁yépp",
        -7.526755092468527
      ],
      [
        "▁kër",
        -7.52773734799259
      ],
      [
        "▁F",
        -7.529485702256547
      ],
      [
        "leurs",
        -7.52984375163848
      ],
      [
        "▁ami",
        -7.530541454978023
      ],
      [
        "re",
        -7.5343481948288105
      ],
      [
        "▁mën",
        -7.535366825980436
      ],
      [
        "▁Sée",
        -7.536475700734041
      ],
      [
        "it",
        -7.5371358198379745
      ],
      [
        "un",
        -7.537533307732684
      ],
      [
        "▁waa",
        -7.543602383459831
      ],
      [
        "▁Mi",
        -7.550281822184264
      ],
      [
        "de",
        -7.551705790543497
      ],
      [
        "▁So",
        -7.553196455610416
      ],
      [
        "▁yoo",
        -7.556978435495209
      ],
      [
        "▁Du",
        -7.562353441157784
      ],
      [
        "▁l'a",
        -7.564802368417769
      ],
      [
        "▁l'autre",
        -7.565277683967482
      ],
      [
        "▁ceux-là",
        -7.565310021378947
      ],
      [
        "▁peut-être",
        -7.565513237660463
      ],
      [
        "▁D",
        -7.565804654860171
      ],
      [
        "b",
        -7.566779984524848
      ],
      [
        "▁nañu",
        -7.566999124677382
      ],
      [
        "▁d'autres",
        -7.573019186007115
      ],
      [
        "▁Ma",
        -7.573194305022799
      ],
      [
        "is",
        -7.574487647384322
      ],
      [
        "▁kooku",
        -7.5777785297874125
      ],
      [
        "quelle",
        -7.589677604835155
      ],
      [
        "▁toog",
        -7.593993174201872
      ],
      [
        "▁Que",
        -7.598738694365416
      ],
      [
        "▁L",
        -7.60607352653978
      ],
      [
        "▁dara",
        -7.606999385696554
      ],
      [
        "▁Vous",
        -7.607866448226183
      ],
      [
        "▁tamit",
        -7.608121150781637
      ],
      [
        "▁Xale",
        -7.608656219075431
      ],
      [
        "▁quelqu'un",
        -7.608958965167341
      ],
      [
        "▁wet",
        -7.609150416114479
      ],
      [
        "▁Mais",
        -7.609174857687391
      ],
      [
        "▁sax",
        -7.611363001920354
      ],
      [
        "▁qu",
        -7.618832106548426
      ],
      [
        "▁Na",
        -7.621315706826341
      ],
      [
        "▁su",
        -7.629240411806615
      ],
      [
        "▁chambre",
        -7.630188443833991
      ],
      [
        "▁personnes",
        -7.633042519359901
      ],
      [
        "voir",
        -7.6344205235505544
      ],
      [
        "est",
        -7.638237412333673
      ],
      [
        "h",
        -7.638249911168009
      ],
      [
        "▁nii",
        -7.642045226886715
      ],
      [
        "▁ñuul",
        -7.643068641541394
      ],
      [
        "▁ya",
        -7.64624483581449
      ],
      [
        "▁baax",
        -7.646979447298428
      ],
      [
        "▁d'un",
        -7.654806618929005
      ],
      [
        "▁daal",
        -7.663146453669761
      ],
      [
        "▁s'",
        -7.671503195255901
      ],
      [
        "que",
        -7.673808445884306
      ],
      [
        "▁coté",
        -7.700671866948265
      ],
      [
        "▁Moo",
        -7.700903337083837
      ],
      [
        "▁foofu",
        -7.703526690339714
      ],
      [
        "▁Te",
        -7.704742993716232
      ],
      [
        "▁voit",
        -7.705423995965171
      ],
      [
        "▁bari",
        -7.709333446545072
      ],
      [
        "▁fii",
        -7.713128396358943
      ],
      [
        "▁d'",
        -7.715876781123358
      ],
      [
        "uñu",
        -7.718340220111656
      ],
      [
        "▁même",
        -7.721749244171189
      ],
      [
        "▁dana",
        -7.725143823274077
      ],
      [
        "di",
        -7.730271540506262
      ],
      [
        "▁fait",
        -7.733335826068519
      ],
      [
        "▁ont",
        -7.744597029096365
      ],
      [
        "-là",
        -7.745443150406676
      ],
      [
        "▁Ndax",
        -7.750908862947792
      ],
      [
        "▁donné",
        -7.750950927649675
      ],
      [
        "▁quelque",
        -7.753241981014373
      ],
      [
        "▁n'",
        -7.753628392538014
      ],
      [
        "r.",
        -7.756216760430639
      ],
      [
        "ul",
        -7.7642666407630845
      ],
      [
        "▁autres",
        -7.769854925378336
      ],
      [
        "▁dañu",
        -7.774669291481144
      ],
      [
        "▁posé",
        -7.778429860587748
      ],
      [
        "▁quelle",
        -7.781613686146709
      ],
      [
        "na",
        -7.7822431609002445
      ],
      [
        "▁daa",
        -7.783035619088293
      ],
      [
        "▁passe",
        -7.783167025812826
      ],
      [
        "c",
        -7.788119852468249
      ],
      [
        "▁peut",
        -7.795349720432584
      ],
      [
        "▁tou",
        -7.801772330596624
      ],
      [
        "▁crois",
        -7.803905955913811
      ],
      [
        "▁beaucoup",
        -7.80395570177153
      ],
      [
        "▁ñépp",
        -7.80401935877732
      ],
      [
        "▁celui",
        -7.804062665108976
      ],
      [
        "▁Keneen",
        -7.804419243115415
      ],
      [
        "▁taxaw",
        -7.804541472555215
      ],
      [
        "▁yooyu",
        -7.804793331996999
      ],
      [
        "▁verre",
        -7.809023515030447
      ],
      [
        "▁soit",
        -7.809887396373199
      ],
      [
        "▁Yaa",
        -7.816375426621097
      ],
      [
        "▁Bëgg",
        -7.828060598375915
      ],
      [
        "▁Ñu",
        -7.831331723897119
      ],
      [
        "▁femmes",
        -7.831830935200859
      ],
      [
        "koon",
        -7.836420179185865
      ],
      [
        "▁dëkk",
        -7.838920159603418
      ],
      [
        "▁égaré",
        -7.8419431575792125
      ],
      [
        "e.",
        -7.849590734603666
      ],
      [
        "ependant",
        -7.854160511605462
      ],
      [
        "oi",
        -7.856783994491213
      ],
      [
        "▁doŋŋ",
        -7.858407122795359
      ],
      [
        "▁Samba",
        -7.858748786365949
      ],
      [
        "▁aperç",
        -7.858925710872947
      ],
      [
        "ee",
        -7.86060148923891
      ],
      [
        "▁m'a",
        -7.868229897014525
      ],
      [
        "▁Mu",
        -7.870259494419315
      ],
      [
        "▁itam",
        -7.871168567359071
      ],
      [
        "tte",
        -7.877494608023399
      ],
      [
        "▁p",
        -7.88306766212068
      ],
      [
        "▁blanc",
        -7.883613524605703
      ],
      [
        "▁rouge",
        -7.88694881323486
      ],
      [
        "▁Daf",
        -7.8873032836061086
      ],
      [
        "▁ai",
        -7.889912725941196
      ],
      [
        "▁poisson",
        -7.891542744620008
      ],
      [
        "▁son",
        -7.8932796532592
      ],
      [
        "▁dee",
        -7.8944406074728395
      ],
      [
        "pp",
        -7.897576352360407
      ],
      [
        "▁kan",
        -7.89818858387204
      ],
      [
        "▁blanche",
        -7.899544426879242
      ],
      [
        "▁avait",
        -7.9021360287840645
      ],
      [
        "▁lion",
        -7.902733901018136
      ],
      [
        "▁Waa",
        -7.906233892601124
      ],
      [
        "▁dul",
        -7.9073025286515115
      ],
      [
        "▁ban",
        -7.907573889040952
      ],
      [
        "▁t",
        -7.911975647555627
      ],
      [
        ";",
        -7.912060796922867
      ],
      [
        "ël",
        -7.912159695759561
      ],
      [
        "igéen",
        -7.912558430253936
      ],
      [
        "▁bunt",
        -7.913068606522307
      ],
      [
        "d",
        -7.9158993693337605
      ],
      [
        "▁jëm",
        -7.9169831002167435
      ],
      [
        "as-tu",
        -7.91730796420027
      ],
      [
        "▁suuf",
        -7.91753054606632
      ],
      [
        "▁ressemble",
        -7.918080163897293
      ],
      [
        "▁qu'elle",
        -7.920253609850528
      ],
      [
        "▁rien",
        -7.921494818439218
      ],
      [
        "▁ndaw",
        -7.922439934657472
      ],
      [
        "▁par",
        -7.931915390434497
      ],
      [
        "▁Seet",
        -7.934791920216564
      ],
      [
        "▁va",
        -7.937784690659436
      ],
      [
        "▁arbres",
        -7.93891676208457
      ],
      [
        "naa",
        -7.94386664770623
      ],
      [
        "ux",
        -7.949285513427677
      ],
      [
        "ir",
        -7.962004937127279
      ],
      [
        "▁P",
        -7.965177875853822
      ],
      [
        "▁re",
        -7.968482953021566
      ],
      [
        "▁lañ",
        -7.973021978634025
      ],
      [
        "▁yeneen",
        -7.9779567408599625
      ],
      [
        "▁génn",
        -7.979707233918884
      ],
      [
        "▁Naka",
        -7.979745038853096
      ],
      [
        "▁<mask>",
        -7.9799652799101075
      ],
      [
        "▁lequel",
        -7.980877611059165
      ],
      [
        "▁Laobe",
        -7.981117572031122
      ],
      [
        "▁vache",
        -7.981196336331221
      ],
      [
        "▁parte",
        -7.981432805639987
      ],
      [
        "▁gaynde",
        -7.9833589792008475
      ],
      [
        "▁leur",
        -7.9838751721877586
      ],
      [
        "▁sorte",
        -7.984201809592342
      ],
      [
        "ale",
        -7.984346886563376
      ],
      [
        "▁demkoon",
        -7.9845118220254125
      ],
      [
        "▁M",
        -7.984556962838866
      ],
      [
        "▁yor",
        -7.985257853507168
      ],
      [
        "▁peu",
        -7.986711416061594
      ],
      [
        "▁dénk",
        -7.99064497867095
      ],
      [
        "▁v",
        -7.991341733222853
      ],
      [
        "▁j",
        -7.999381484977737
      ],
      [
        "▁nda",
        -8.002498549759782
      ],
      [
        "▁pars",
        -8.006434430096455
      ],
      [
        "▁liggéey",
        -8.009720127587716
      ],
      [
        "ma",
        -8.013738736133224
      ],
      [
        "▁li",
        -8.015480517645859
      ],
      [
        "tu",
        -8.021376566212016
      ],
      [
        "▁noir",
        -8.02504781880556
      ],
      [
        "ukaay",
        -8.025715784144232
      ],
      [
        "▁J'",
        -8.031857770990728
      ],
      [
        "était",
        -8.03200833641091
      ],
      [
        "▁lay",
        -8.032740442048416
      ],
      [
        "▁pa",
        -8.038181539155689
      ],
      [
        "elle",
        -8.0381829096862
      ],
      [
        "▁Va",
        -8.038865008750996
      ],
      [
        ":",
        -8.041227463589546
      ],
      [
        "▁dugg",
        -8.042064142852308
      ],
      [
        "▁xonq",
        -8.045868491913245
      ],
      [
        "▁S'il",
        -8.045958782587375
      ],
      [
        "▁Aucun",
        -8.046212921516542
      ],
      [
        "▁Kooku",
        -8.046592736147357
      ],
      [
        "▁Ya",
        -8.046646961816295
      ],
      [
        "▁Celui-là",
        -8.046835444689492
      ],
      [
        "▁au-dessus",
        -8.046855260944398
      ],
      [
        "les",
        -8.048302462706713
      ],
      [
        "▁bois",
        -8.04915540171445
      ],
      [
        "▁ñan",
        -8.050013224189593
      ],
      [
        "▁Yaw",
        -8.053256608476826
      ],
      [
        "▁ici",
        -8.054199411166605
      ],
      [
        "▁doom",
        -8.055186241851796
      ],
      [
        "▁Tout",
        -8.0578459970769
      ],
      [
        "▁lal",
        -8.063358257399964
      ],
      [
        "▁koo",
        -8.064194933707078
      ],
      [
        "▁ëe",
        -8.065401568363418
      ],
      [
        "▁Xam",
        -8.065664077340598
      ],
      [
        "▁waay",
        -8.066116601848014
      ],
      [
        "▁Li",
        -8.069355638472018
      ],
      [
        "or",
        -8.069626456550596
      ],
      [
        "▁wall",
        -8.072850655905977
      ],
      [
        "aw",
        -8.072955017152667
      ],
      [
        "▁l'",
        -8.076579734811355
      ],
      [
        "▁parles",
        -8.077415572055992
      ],
      [
        "▁Nou",
        -8.088135716648713
      ],
      [
        "afa",
        -8.089301858988758
      ],
      [
        "▁B",
        -8.095495085252425
      ],
      [
        "▁jolie",
        -8.100796976380444
      ],
      [
        "être",
        -8.111137828544724
      ],
      [
        "▁gii",
        -8.111302962309644
      ],
      [
        "▁Bu",
        -8.111517692410747
      ],
      [
        "▁matin",
        -8.117451108234537
      ],
      [
        "▁simplement",
        -8.11813810651125
      ],
      [
        "▁celui-ci",
        -8.118710717030384
      ],
      [
        "▁mépp",
        -8.120738905386762
      ],
      [
        "▁quel",
        -8.120739937604155
      ],
      [
        "▁nee",
        -8.122359744847305
      ],
      [
        "▁may",
        -8.122580250484546
      ],
      [
        "lu",
        -8.123286904325973
      ],
      [
        "▁dame",
        -8.126650476054875
      ],
      [
        "dax",
        -8.128010048816124
      ],
      [
        "▁S",
        -8.128213103588951
      ],
      [
        "▁Bi",
        -8.128627801181405
      ],
      [
        "ñu",
        -8.130203947566375
      ],
      [
        "▁mais",
        -8.13190115931915
      ],
      [
        "p",
        -8.138963836629653
      ],
      [
        "▁Ken",
        -8.140574880070693
      ],
      [
        "gi",
        -8.143526310766987
      ],
      [
        "vais",
        -8.149320190459118
      ],
      [
        "▁t'a",
        -8.15343079222522
      ],
      [
        "▁bon",
        -8.156749946803767
      ],
      [
        "▁comme",
        -8.157963340632753
      ],
      [
        "ak",
        -8.16774260105193
      ],
      [
        "▁'",
        -8.175712908874383
      ],
      [
        "ag",
        -8.178377035768507
      ],
      [
        "▁jeune",
        -8.179062963207782
      ],
      [
        "ée",
        -8.180274678852523
      ],
      [
        "▁kii",
        -8.184505968676179
      ],
      [
        "▁nous",
        -8.193305130100345
      ],
      [
        "▁paix",
        -8.193914421129536
      ],
      [
        "▁wirgo",
        -8.194087353586607
      ],
      [
        "▁seulement",
        -8.194971955230846
      ],
      [
        "▁Yéen",
        -8.195040149421851
      ],
      [
        "▁Y",
        -8.195560201080786
      ],
      [
        "▁habits",
        -8.196672029240771
      ],
      [
        "▁vas-tu",
        -8.196831322022193
      ],
      [
        "▁fas",
        -8.197154970608802
      ],
      [
        "▁bëggul",
        -8.197530752252604
      ],
      [
        "▁Moom",
        -8.199450231926857
      ],
      [
        "-ci",
        -8.199619908682815
      ],
      [
        "▁bañ",
        -8.200784676964183
      ],
      [
        "▁viendra",
        -8.208641711078336
      ],
      [
        "▁f",
        -8.208887651064522
      ],
      [
        "óon",
        -8.210396178210132
      ],
      [
        "▁gendarmes",
        -8.21165398891074
      ],
      [
        "yan",
        -8.213540900928674
      ],
      [
        "▁fut",
        -8.213918791214745
      ],
      [
        "▁mag",
        -8.216335815196924
      ],
      [
        "▁ça",
        -8.21704167966165
      ],
      [
        "▁xaw",
        -8.217915685058829
      ],
      [
        "▁café",
        -8.219084540231071
      ],
      [
        "▁Ben",
        -8.22012413463841
      ],
      [
        "▁W",
        -8.225359650971228
      ],
      [
        "▁vo",
        -8.22822146682378
      ],
      [
        "▁Mon",
        -8.230363779221946
      ],
      [
        "ri",
        -8.230488719786388
      ],
      [
        "▁sui",
        -8.23583126561565
      ],
      [
        "▁ta",
        -8.238161715769843
      ],
      [
        "▁es",
        -8.23874335900957
      ],
      [
        "▁fille",
        -8.239497007171437
      ],
      [
        "▁g",
        -8.246763950836803
      ],
      [
        "▁Man",
        -8.253169764695828
      ],
      [
        "▁ŋgii",
        -8.25432345747702
      ],
      [
        "▁Ñoo",
        -8.254440292083295
      ],
      [
        "▁voir",
        -8.258638986068284
      ],
      [
        "▁vienne",
        -8.25880125387424
      ],
      [
        "▁trouve",
        -8.264766011522209
      ],
      [
        "ab",
        -8.270009553305645
      ],
      [
        "mi",
        -8.2709372215625
      ],
      [
        "faire",
        -8.274829162180623
      ],
      [
        "▁Ku",
        -8.274871759397588
      ],
      [
        "▁ñ",
        -8.275567535610659
      ],
      [
        "aada",
        -8.276824442245747
      ],
      [
        "▁trois",
        -8.277098798972915
      ],
      [
        "▁encore",
        -8.277342172753775
      ],
      [
        "▁Waaye",
        -8.277363893483844
      ],
      [
        "▁Jaam",
        -8.277364850874404
      ],
      [
        "▁Cherche",
        -8.277518433411252
      ],
      [
        "▁théière",
        -8.277522124024642
      ],
      [
        "▁Jox",
        -8.277543295722452
      ],
      [
        "▁question",
        -8.277677355503172
      ],
      [
        "▁Ceux-là",
        -8.277742127370656
      ],
      [
        "▁debout",
        -8.277923545486205
      ],
      [
        "▁Saint-Louis",
        -8.277924341297698
      ],
      [
        "▁Quelle",
        -8.278491444666955
      ],
      [
        "▁pays",
        -8.278563573220065
      ],
      [
        "▁jël",
        -8.278580866208062
      ],
      [
        "▁yónnee",
        -8.27936466911907
      ],
      [
        "▁Demal",
        -8.280748110522214
      ],
      [
        "▁Defe",
        -8.2813348167497
      ],
      [
        "▁Ndar",
        -8.282196106935299
      ],
      [
        "▁yaw",
        -8.28303381101153
      ],
      [
        "ul.",
        -8.283907769182665
      ],
      [
        "▁beneen",
        -8.286495842772172
      ],
      [
        "ais",
        -8.287301214358447
      ],
      [
        "▁mon",
        -8.287901089677739
      ],
      [
        "▁envoyée",
        -8.288961386939036
      ],
      [
        "ses",
        -8.297737845055352
      ],
      [
        "ou",
        -8.29862989812129
      ],
      [
        "▁assis",
        -8.304648195668516
      ],
      [
        "f",
        -8.305416319725126
      ],
      [
        "▁dëkku",
        -8.308257624409698
      ],
      [
        "ient",
        -8.310625308141153
      ],
      [
        "▁ñuul.",
        -8.313127096481004
      ],
      [
        "▁Wax",
        -8.314487463514627
      ],
      [
        "nt.",
        -8.315244975103031
      ],
      [
        "▁sama",
        -8.317883284055611
      ],
      [
        "▁defe",
        -8.32603805374805
      ],
      [
        "uma",
        -8.326062137132878
      ],
      [
        "ngi",
        -8.328308838840375
      ],
      [
        "▁entre",
        -8.33122654161235
      ],
      [
        "▁conçue",
        -8.337930319634255
      ],
      [
        "▁wi",
        -8.338250444002197
      ],
      [
        "▁réew",
        -8.343146689775487
      ],
      [
        "kat",
        -8.34591746169245
      ],
      [
        "tre",
        -8.348715232007976
      ],
      [
        "près",
        -8.349969140416006
      ],
      [
        "▁dal",
        -8.356366404528735
      ],
      [
        "gee",
        -8.36241945053166
      ],
      [
        "▁T",
        -8.36357034208526
      ],
      [
        "▁nul",
        -8.365947536498673
      ],
      [
        "▁séché",
        -8.367695982472746
      ],
      [
        "▁Homme",
        -8.367724247495149
      ],
      [
        "▁cheval",
        -8.367820287602573
      ],
      [
        "▁tabax",
        -8.367924891773175
      ],
      [
        "▁tudd",
        -8.367925213739642
      ],
      [
        "▁Moussa",
        -8.36794316945571
      ],
      [
        "▁Xammee",
        -8.367948733142482
      ],
      [
        "▁manière",
        -8.368693044164948
      ],
      [
        "▁Qu'il",
        -8.368852990628202
      ],
      [
        "▁toogukaay",
        -8.368934607766139
      ],
      [
        "▁noonu",
        -8.371224678580663
      ],
      [
        "▁Di",
        -8.371262760291764
      ],
      [
        "▁ñett",
        -8.371471707948157
      ],
      [
        "▁portent",
        -8.373441426798928
      ],
      [
        "▁kow",
        -8.374096261876796
      ],
      [
        "▁bind",
        -8.379431597674209
      ],
      [
        "tes",
        -8.379468867972399
      ],
      [
        "▁nañ",
        -8.382758219752084
      ],
      [
        "▁takk-der",
        -8.383250265571055
      ],
      [
        "▁aujourd'hui",
        -8.384662100639767
      ],
      [
        "▁couleurs",
        -8.386064783288088
      ],
      [
        "▁ga",
        -8.38756662627147
      ],
      [
        "ait",
        -8.389398196225024
      ],
      [
        "▁Là",
        -8.389555614235851
      ],
      [
        "▁partira",
        -8.390433458426752
      ],
      [
        "▁serai",
        -8.391761495838123
      ],
      [
        "▁xamant",
        -8.394117605390644
      ],
      [
        "▁w",
        -8.395443511738401
      ],
      [
        "▁égarée",
        -8.39647978828587
      ],
      [
        "enn",
        -8.399381416424966
      ],
      [
        "▁weer",
        -8.400136072692638
      ],
      [
        "▁tay",
        -8.4013764850421
      ],
      [
        "▁aller",
        -8.406431773638555
      ],
      [
        "se",
        -8.411877814215487
      ],
      [
        "▁N",
        -8.413813060695777
      ],
      [
        "▁ira",
        -8.415945121623952
      ],
      [
        "▁ré",
        -8.417921162151336
      ],
      [
        "▁ju",
        -8.42125633113978
      ],
      [
        "réer",
        -8.42185649849812
      ],
      [
        "baar",
        -8.423430570347033
      ],
      [
        "ces",
        -8.423647849404205
      ],
      [
        "▁An",
        -8.423650247093448
      ],
      [
        "▁partis",
        -8.424243854787955
      ],
      [
        "▁dox",
        -8.424555929050785
      ],
      [
        "▁R",
        -8.426969977769575
      ],
      [
        "-tu",
        -8.430421732258225
      ],
      [
        "▁arrivé",
        -8.453176754014851
      ],
      [
        "▁pri",
        -8.453958742297807
      ],
      [
        "▁Sa",
        -8.463448108412205
      ],
      [
        "▁U2",
        -8.463839008551657
      ],
      [
        "atim",
        -8.464149494388753
      ],
      [
        "▁Koo",
        -8.465990822609319
      ],
      [
        "▁subë",
        -8.467147790193927
      ],
      [
        "▁vrai",
        -8.467279219729505
      ],
      [
        "▁sucre",
        -8.467371891072345
      ],
      [
        "▁Alors",
        -8.467452942368435
      ],
      [
        "▁Lawbe",
        -8.467510124409156
      ],
      [
        "▁garçon",
        -8.46758504137409
      ],
      [
        "▁palais",
        -8.467621552016585
      ],
      [
        "▁milieu",
        -8.467832094679029
      ],
      [
        "▁d'Europe",
        -8.467866531190388
      ],
      [
        "▁Fatim",
        -8.467871509747045
      ],
      [
        "▁reste",
        -8.46788244298553
      ],
      [
        "▁rek",
        -8.46822570569553
      ],
      [
        "▁allé",
        -8.46868237676208
      ],
      [
        "▁Ñii",
        -8.469467161153945
      ],
      [
        "▁gën",
        -8.469927307484204
      ],
      [
        "▁Elle",
        -8.470063188379605
      ],
      [
        "▁endroit",
        -8.471992268392826
      ],
      [
        "and",
        -8.472672298464708
      ],
      [
        "▁biti",
        -8.472784720449734
      ],
      [
        "▁Boo",
        -8.474956683411568
      ],
      [
        "een",
        -8.47710028004047
      ],
      [
        "▁Bon",
        -8.478839649367897
      ],
      [
        "▁Cela",
        -8.479315546584829
      ],
      [
        "▁boobu",
        -8.479396435845905
      ],
      [
        "▁contre",
        -8.480996609865844
      ],
      [
        "'habitude",
        -8.481634565996526
      ],
      [
        "▁Voil",
        -8.48380195286654
      ],
      [
        "▁Par",
        -8.484862206734661
      ],
      [
        "▁Me",
        -8.485083822985832
      ],
      [
        "v",
        -8.486456450840768
      ],
      [
        "▁ànd",
        -8.486976470974891
      ],
      [
        "▁ceux",
        -8.487423097986943
      ],
      [
        "geen",
        -8.487593837843276
      ],
      [
        "▁eux",
        -8.491015662683157
      ],
      [
        "▁vas",
        -8.491218247261994
      ],
      [
        "▁buntu",
        -8.491248755704941
      ],
      [
        "▁l'un",
        -8.492216667928774
      ],
      [
        "▁mo",
        -8.497333480952298
      ],
      [
        "ki",
        -8.499091072275569
      ],
      [
        "▁bare",
        -8.49973782941062
      ],
      [
        "▁partes",
        -8.499759763767422
      ],
      [
        "▁ñëwul",
        -8.50427245832082
      ],
      [
        "▁port",
        -8.505884591883403
      ],
      [
        "▁bar",
        -8.507541671094119
      ],
      [
        "▁vient",
        -8.507809163108508
      ],
      [
        "▁Doo",
        -8.51358886184818
      ],
      [
        "▁blancs",
        -8.528539597232342
      ],
      [
        "▁K",
        -8.533496156363872
      ],
      [
        "▁lit",
        -8.53447223598463
      ],
      [
        "▁tax",
        -8.539435478930013
      ],
      [
        "▁yaa",
        -8.541726529755529
      ],
      [
        "leen",
        -8.542414421651912
      ],
      [
        "àll",
        -8.544791347984239
      ],
      [
        "▁nu",
        -8.545658793688844
      ],
      [
        "j",
        -8.562680618012845
      ],
      [
        "ère",
        -8.562806753188253
      ],
      [
        "▁appelle",
        -8.562920666620196
      ],
      [
        "▁it",
        -8.569408689190155
      ],
      [
        "▁woo",
        -8.577287252678259
      ],
      [
        "▁Mbaa",
        -8.577869152467825
      ],
      [
        "▁wër",
        -8.578043394607747
      ],
      [
        "▁acheté",
        -8.578293329456864
      ],
      [
        "▁Sérère",
        -8.57830798117979
      ],
      [
        "▁chevaux",
        -8.578440317607141
      ],
      [
        "▁morceau",
        -8.578467838783215
      ],
      [
        "▁jaŋg",
        -8.578773272037868
      ],
      [
        "▁mère",
        -8.579060193605471
      ],
      [
        "▁Ne",
        -8.579639797336455
      ],
      [
        "▁Musaa",
        -8.579797517339177
      ],
      [
        "▁Woo",
        -8.580124703901806
      ],
      [
        "▁fils",
        -8.580607785311145
      ],
      [
        "▁Loolu",
        -8.580618582653232
      ],
      [
        "▁devant",
        -8.582128285504693
      ],
      [
        "▁s'en",
        -8.582271942765352
      ],
      [
        "st-ce",
        -8.582290386194778
      ],
      [
        "▁bépp",
        -8.583221050147731
      ],
      [
        "▁ŋgoon",
        -8.583272114636392
      ],
      [
        "in",
        -8.585582083135591
      ],
      [
        "▁téer",
        -8.585876613237081
      ],
      [
        "▁Tay",
        -8.58595955262276
      ],
      [
        "▁Loo",
        -8.587926171096022
      ],
      [
        "▁mis",
        -8.589333279615397
      ],
      [
        "est-ce",
        -8.594087838693206
      ],
      [
        "▁Tou",
        -8.603246727252227
      ],
      [
        "▁ceci",
        -8.603687640645745
      ],
      [
        "▁viennes",
        -8.606925979648938
      ],
      [
        "▁lan",
        -8.607038514188282
      ],
      [
        "▁connais",
        -8.609239583406595
      ],
      [
        "▁lanu",
        -8.612602321662134
      ],
      [
        "'était",
        -8.615756396456877
      ],
      [
        "▁me",
        -8.618216760723392
      ],
      [
        "iez",
        -8.620619907956943
      ],
      [
        "▁cela",
        -8.623690109020751
      ],
      [
        "▁L'",
        -8.626412463930105
      ],
      [
        "▁May",
        -8.626868138545806
      ],
      [
        "▁jan",
        -8.627293868236753
      ],
      [
        "▁Lu",
        -8.628204336567807
      ],
      [
        "▁elle",
        -8.62824180162981
      ],
      [
        "▁bula",
        -8.628732076087894
      ],
      [
        "ce",
        -8.629055968915887
      ],
      [
        "▁comp",
        -8.631135577788598
      ],
      [
        "▁Fan",
        -8.635088845911588
      ],
      [
        "eer",
        -8.6378128616651
      ],
      [
        "▁montre",
        -8.638487915390007
      ],
      [
        "▁con",
        -8.638762191566672
      ],
      [
        "ées",
        -8.6440917841276
      ],
      [
        "ils",
        -8.644384871058865
      ],
      [
        "▁no",
        -8.644723196861115
      ],
      [
        "fin",
        -8.645287286952499
      ],
      [
        "▁seet",
        -8.647633376194614
      ],
      [
        "ppelle",
        -8.654948909100737
      ],
      [
        "▁loolu",
        -8.659571647933717
      ],
      [
        "▁av",
        -8.66156711393513
      ],
      [
        "▁portes",
        -8.661753125184315
      ],
      [
        "▁travail",
        -8.66277352885411
      ],
      [
        "▁jii",
        -8.669746720035649
      ],
      [
        "▁eû",
        -8.670904882077616
      ],
      [
        "as",
        -8.675919715001836
      ],
      [
        "▁enfant",
        -8.676802627596706
      ],
      [
        "▁so",
        -8.684506239332036
      ],
      [
        "▁defar",
        -8.686177655370038
