{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -2.999348555230366
      ],
      [
        ".",
        -3.2507147790131743
      ],
      [
        "s",
        -4.008424314545552
      ],
      [
        "▁de",
        -4.101506891857173
      ],
      [
        "▁",
        -4.121494508820199
      ],
      [
        "▁la",
        -4.184536285725797
      ],
      [
        "▁ci",
        -4.538549341505434
      ],
      [
        "y",
        -4.611213979120597
      ],
      [
        "▁a",
        -4.703140469011749
      ],
      [
        "e",
        -4.716478826963749
      ],
      [
        "▁!",
        -4.771021099255442
      ],
      [
        "▁?",
        -4.885306271740565
      ],
      [
        "i",
        -4.972163391801274
      ],
      [
        "▁et",
        -5.049461260704135
      ],
      [
        "▁à",
        -5.097032488448066
      ],
      [
        "▁les",
        -5.121614161620901
      ],
      [
        "▁des",
        -5.161714702575702
      ],
      [
        "▁un",
        -5.2067600325651435
      ],
      [
        "u",
        -5.230143663137298
      ],
      [
        "▁le",
        -5.238408509967197
      ],
      [
        "▁qui",
        -5.239522966572619
      ],
      [
        "▁mu",
        -5.2966086278389914
      ],
      [
        "▁ni",
        -5.3260387806094265
      ],
      [
        "▁na",
        -5.32754815313876
      ],
      [
        "r",
        -5.330359679347034
      ],
      [
        "▁ne",
        -5.380678379464994
      ],
      [
        "▁ma",
        -5.383781929552728
      ],
      [
        "▁que",
        -5.3987571732564
      ],
      [
        "▁bi",
        -5.428948026890782
      ],
      [
        "▁di",
        -5.462375131968621
      ],
      [
        "▁ko",
        -5.473281758884948
      ],
      [
        "▁du",
        -5.475951740750252
      ],
      [
        "▁ba",
        -5.480854720568767
      ],
      [
        "▁ak",
        -5.524149438572885
      ],
      [
        "▁pas",
        -5.626928639667579
      ],
      [
        "▁est",
        -5.650632080786504
      ],
      [
        "▁ñu",
        -5.655858202034424
      ],
      [
        "a",
        -5.680083331816087
      ],
      [
        "▁yu",
        -5.701713361260732
      ],
      [
        "▁gi",
        -5.71502587598775
      ],
      [
        "▁bu",
        -5.719841714824486
      ],
      [
        "▁en",
        -5.722607620141838
      ],
      [
        "▁yi",
        -5.7330985785647295
      ],
      [
        "▁il",
        -5.770557005888776
      ],
      [
        "▁dem",
        -5.775612508453496
      ],
      [
        "▁dans",
        -5.794388383597006
      ],
      [
        "t",
        -5.796798483374182
      ],
      [
        "▁Il",
        -5.7986704062855745
      ],
      [
        "▁ay",
        -5.810366505582844
      ],
      [
        "▁naa",
        -5.975516098493554
      ],
      [
        "▁ce",
        -5.996773200697766
      ],
      [
        "▁ngi",
        -6.007728169343666
      ],
      [
        "▁lu",
        -6.057410669716927
      ],
      [
        "▁am",
        -6.067593005506494
      ],
      [
        "▁C'est",
        -6.0828871022604885
      ],
      [
        "▁fa",
        -6.085110287063415
      ],
      [
        "▁seen",
        -6.095504348834877
      ],
      [
        "▁pour",
        -6.09597914278918
      ],
      [
        "▁te",
        -6.102301179000479
      ],
      [
        "n",
        -6.11073002307037
      ],
      [
        "une",
        -6.141317269929966
      ],
      [
        "▁woon",
        -6.166471138081979
      ],
      [
        "▁y",
        -6.241994371590459
      ],
      [
        "▁sama",
        -6.248570104989643
      ],
      [
        "▁ca",
        -6.257386026053599
      ],
      [
        "▁se",
        -6.264425085821694
      ],
      [
        "▁au",
        -6.27261747503437
      ],
      [
        "oon",
        -6.281995713450951
      ],
      [
        "▁sur",
        -6.283887420159001
      ],
      [
        "▁je",
        -6.314197215983514
      ],
      [
        "▁sa",
        -6.314463927485272
      ],
      [
        "▁qu'il",
        -6.3168352071010405
      ],
      [
        "▁vu",
        -6.317078054941686
      ],
      [
        "▁sont",
        -6.350489518366367
      ],
      [
        ":",
        -6.352622365899653
      ],
      [
        "▁daan",
        -6.367983037217073
      ],
      [
        "▁avec",
        -6.368777770548266
      ],
      [
        "▁Je",
        -6.372412511453592
      ],
      [
        "al",
        -6.39926534725952
      ],
      [
        "▁gis",
        -6.404341925578778
      ],
      [
        "▁doon",
        -6.416412750822002
      ],
      [
        "ent",
        -6.423563678025542
      ],
      [
        "▁nag",
        -6.445733585933652
      ],
      [
        "▁mi",
        -6.451644522052145
      ],
      [
        "▁ŋga",
        -6.458195342513073
      ],
      [
        "▁leen",
        -6.460810871967972
      ],
      [
        "▁xam",
        -6.461188852733546
      ],
      [
        "▁par",
        -6.461457429117045
      ],
      [
        "é",
        -6.518583450963106
      ],
      [
        "▁mon",
        -6.536255478686524
      ],
      [
        "▁père",
        -6.543074367737615
      ],
      [
        "▁wax",
        -6.559731781684361
      ],
      [
        "▁Góo",
        -6.579650611547997
      ],
      [
        "▁nekk",
        -6.587565082014954
      ],
      [
        "▁si",
        -6.595031676543379
      ],
      [
        "▁tu",
        -6.595443593051199
      ],
      [
        "nt",
        -6.599576404145518
      ],
      [
        "▁l'",
        -6.604975068953319
      ],
      [
        "▁benn",
        -6.608595434257182
      ],
      [
        "▁nit",
        -6.60895922904451
      ],
      [
        "▁Baay",
        -6.629052498679555
      ],
      [
        "▁nga",
        -6.637947814020763
      ],
      [
        "am",
        -6.638672216456925
      ],
      [
        "ul",
        -6.640936771019193
      ],
      [
        "▁mel",
        -6.646963992673833
      ],
      [
        "l",
        -6.663270749800473
      ],
      [
        "▁Gis",
        -6.67418490424508
      ],
      [
        "▁été",
        -6.679372927718886
      ],
      [
        "▁ya",
        -6.684839482852224
      ],
      [
        "er",
        -6.706558763987085
      ],
      [
        "▁sax",
        -6.708227029354459
      ],
      [
        "▁moom",
        -6.710084800030711
      ],
      [
        "▁où",
        -6.725425036939588
      ],
      [
        "▁moo",
        -6.7259915082060004
      ],
      [
        "▁Afrig",
        -6.727314417202381
      ],
      [
        "le",
        -6.734899690494559
      ],
      [
        "▁homme",
        -6.743879454010103
      ],
      [
        "▁son",
        -6.755404504884054
      ],
      [
        "ait",
        -6.77273932500799
      ],
      [
        "▁nu",
        -6.77557416642364
      ],
      [
        "▁c",
        -6.7948537190068246
      ],
      [
        "▁lui",
        -6.8003230977195255
      ],
      [
        "▁Tu",
        -6.803218715458989
      ],
      [
        "▁plus",
        -6.813122271351398
      ],
      [
        "▁biir",
        -6.824174199683259
      ],
      [
        "k",
        -6.8273383357117385
      ],
      [
        "▁def",
        -6.828959833299052
      ],
      [
        "▁J'ai",
        -6.8443926261113575
      ],
      [
        "▁li",
        -6.852923096579266
      ],
      [
        "▁L'homme",
        -6.861697707486346
      ],
      [
        "ee",
        -6.862340469890269
      ],
      [
        "▁ku",
        -6.878251108815226
      ],
      [
        "▁su",
        -6.88015214412986
      ],
      [
        "▁Le",
        -6.885560374828382
      ],
      [
        "te",
        -6.889562484677231
      ],
      [
        "▁photo",
        -6.895950441740586
      ],
      [
        "▁ñëw",
        -6.904054131608767
      ],
      [
        "«",
        -6.90634768435978
      ],
      [
        "▁»",
        -6.906388166044475
      ],
      [
        "▁La",
        -6.907543156746604
      ],
      [
        "▁tout",
        -6.915173048297424
      ],
      [
        "▁c'est",
        -6.91623679905484
      ],
      [
        "ant",
        -6.929355726486216
      ],
      [
        "▁d'un",
        -6.9406964955577335
      ],
      [
        "▁nous",
        -6.9532389254656835
      ],
      [
        "▁avait",
        -6.955922369194227
      ],
      [
        "▁d'",
        -6.977780409310973
      ],
      [
        "▁kenn",
        -6.982278588638976
      ],
      [
        "▁mën",
        -6.990740616075794
      ],
      [
        "▁ab",
        -6.999137845381474
      ],
      [
        "▁Ci",
        -7.004948257995246
      ],
      [
        "-",
        -7.010047885049892
      ],
      [
        "▁góor",
        -7.012259751712215
      ],
      [
        "▁cet",
        -7.013690551209841
      ],
      [
        "▁gu",
        -7.019992629158548
      ],
      [
        "▁Les",
        -7.027352712245881
      ],
      [
        "▁ou",
        -7.034447567662733
      ],
      [
        "▁nataal",
        -7.043149673359904
      ],
      [
        "▁bii",
        -7.063020954272783
      ],
      [
        "▁leur",
        -7.070716495799441
      ],
      [
        "▁fi",
        -7.080578181257023
      ],
      [
        "ment",
        -7.08630953019639
      ],
      [
        "oo",
        -7.089409172772932
      ],
      [
        "▁enfants",
        -7.089847024761614
      ],
      [
        "es",
        -7.090685354585789
      ],
      [
        "ñ",
        -7.095925781870501
      ],
      [
        "b",
        -7.096610487429769
      ],
      [
        "▁autre",
        -7.100457782638791
      ],
      [
        "▁l'homme",
        -7.108031882480353
      ],
      [
        "▁may",
        -7.112249996215125
      ],
      [
        "▁ñi",
        -7.13653102953011
      ],
      [
        "d",
        -7.146706536764155
      ],
      [
        "▁ces",
        -7.148384545086664
      ],
      [
        "g",
        -7.149109292366888
      ],
      [
        "▁dal",
        -7.149218643535465
      ],
      [
        "▁s",
        -7.15543372887928
      ],
      [
        "▁aussi",
        -7.165549090963241
      ],
      [
        "m",
        -7.1712081867854245
      ],
      [
        "▁on",
        -7.175175042742649
      ],
      [
        "ette",
        -7.175401535125294
      ],
      [
        "▁it",
        -7.182687224709711
      ],
      [
        "▁san",
        -7.185250836164547
      ],
      [
        "▁comme",
        -7.188247595996017
      ],
      [
        "▁rekk",
        -7.189662035881145
      ],
      [
        "▁daf",
        -7.191752492736012
      ],
      [
        "que",
        -7.208094175666909
      ],
      [
        "▁dëkk",
        -7.216184179291978
      ],
      [
        "▁ju",
        -7.219424575311507
      ],
      [
        "▁lool",
        -7.221256087159198
      ],
      [
        "▁A",
        -7.224461283154091
      ],
      [
        "▁mère",
        -7.227178410646694
      ],
      [
        "▁Nit",
        -7.227748332615135
      ],
      [
        "▁me",
        -7.234881187360223
      ],
      [
        "▁bëgg",
        -7.236657376432922
      ],
      [
        "▁Sur",
        -7.243236810546629
      ],
      [
        "▁dara",
        -7.251114298282676
      ],
      [
        "▁ji",
        -7.254813573885945
      ],
      [
        "▁fu",
        -7.255955495156998
      ],
      [
        "▁teg",
        -7.272928325536788
      ],
      [
        "▁là",
        -7.279108493031646
      ],
      [
        "▁ñaar",
        -7.280027246186532
      ],
      [
        "▁Am",
        -7.2805386111919255
      ],
      [
        "▁parti",
        -7.285649112928558
      ],
      [
        "▁moi",
        -7.291502877476782
      ],
      [
        "▁même",
        -7.297348214061978
      ],
      [
        "▁kër",
        -7.306959730450995
      ],
      [
        "▁laa",
        -7.3133802558042245
      ],
      [
        "x",
        -7.315862124365306
      ],
      [
        "à",
        -7.317072249303241
      ],
      [
        "▁maison",
        -7.319388690438626
      ],
      [
        "▁ki",
        -7.327192369486166
      ],
      [
        "▁boo",
        -7.3392972889212205
      ],
      [
        "▁xale",
        -7.34686303233348
      ],
      [
        "▁ndax",
        -7.34814615188684
      ],
      [
        "▁gën",
        -7.348183162012881
      ],
      [
        "▁jigéen",
        -7.354279382677062
      ],
      [
        "▁Ce",
        -7.356102952176929
      ],
      [
        "▁pays",
        -7.35727985077598
      ],
      [
        "di",
        -7.372593342956549
      ],
      [
        "▁–",
        -7.375433085824814
      ],
      [
        "▁Nataal",
        -7.375435445144369
      ],
      [
        "▁était",
        -7.376785635562805
      ],
      [
        "▁mbaa",
        -7.384587458756355
      ],
      [
        "▁ñoo",
        -7.3895961150803275
      ],
      [
        "▁Su",
        -7.399879830358021
      ],
      [
        "▁n'es",
        -7.437235198373858
      ],
      [
        "▁war",
        -7.4414161186888865
      ],
      [
        "▁d",
        -7.443519487759329
      ],
      [
        "▁À",
        -7.444627682828547
      ],
      [
        "▁man",
        -7.45795321793224
      ],
      [
        "▁chose",
        -7.464578318664751
      ],
      [
        "▁lépp",
        -7.483555659633368
      ],
      [
        "▁Un",
        -7.483633703389621
      ],
      [
        "▁D",
        -7.488173396351949
      ],
      [
        "▁j'ai",
        -7.499666133261324
      ],
      [
        "▁walla",
        -7.499674529151113
      ],
      [
        "▁qu'on",
        -7.500245638448048
      ],
      [
        "▁vois",
        -7.501938997802721
      ],
      [
        "▁Mu",
        -7.502596994872716
      ],
      [
        "▁n",
        -7.506776871764809
      ],
      [
        "▁weex",
        -7.516262328748458
      ],
      [
        "eneen",
        -7.518785417157161
      ],
      [
        "▁De",
        -7.521452391456795
      ],
      [
        "▁Ma",
        -7.529071003685141
      ],
      [
        "▁baax",
        -7.532786286366906
      ],
      [
        "▁parle",
        -7.539399272571817
      ],
      [
        "▁loolu",
        -7.541114872930314
      ],
      [
        "▁Li",
        -7.550380501824746
      ],
      [
        "▁l'intérieur",
        -7.550502761592937
      ],
      [
        "▁mag",
        -7.567406955219656
      ],
      [
        "ŋ",
        -7.5680760090155585
      ],
      [
        "▁bien",
        -7.5779756908622815
      ],
      [
        "▁ŋgi",
        -7.578497921254484
      ],
      [
        "▁l",
        -7.581749807137263
      ],
      [
        "▁xar",
        -7.585796831109951
      ],
      [
        "▁Waaye",
        -7.585911869050426
      ],
      [
        "▁fait",
        -7.588973247352623
      ],
      [
        "▁dañ",
        -7.591229649089449
      ],
      [
        "▁aux",
        -7.602786309751844
      ],
      [
        "▁Te",
        -7.604213833259884
      ],
      [
        "▁ñoom",
        -7.605633758483355
      ],
      [
        "▁yaay",
        -7.610653652994115
      ],
      [
        "▁En",
        -7.6186199055416965
      ],
      [
        "▁très",
        -7.622582992294607
      ],
      [
        "▁réew",
        -7.624679341513994
      ],
      [
        "▁garab",
        -7.625631016474552
      ],
      [
        "▁yoon",
        -7.6269463398267
      ],
      [
        "s.",
        -7.629418119694101
      ],
      [
        "▁koo",
        -7.640615375870123
      ],
      [
        "▁yooyu",
        -7.641760131826073
      ],
      [
        "▁cela",
        -7.64208273766997
      ],
      [
        "re",
        -7.647954139698722
      ],
      [
        "leurs",
        -7.6483276148148125
      ],
      [
        ")",
        -7.652165389692456
      ],
      [
        "'est",
        -7.652525554986182
      ],
      [
        "▁néeg",
        -7.654133493958287
      ],
      [
        "ée",
        -7.654682485190557
      ],
      [
        "▁J",
        -7.6558613320837825
      ],
      [
        "▁dul",
        -7.657750272079468
      ],
      [
        "▁ont",
        -7.65932458066956
      ],
      [
        "▁vous",
        -7.660691153722524
      ],
      [
        "▁deux",
        -7.668086144593568
      ],
      [
        "▁couleur",
        -7.677264150062873
      ],
      [
        "▁monde",
        -7.680894164791344
      ],
      [
        "▁mais",
        -7.684902019670702
      ],
      [
        "▁Maa",
        -7.685595185085548
      ],
      [
        "▁Waaw",
        -7.687452320443747
      ],
      [
        "▁ag",
        -7.687601393643341
      ],
      [
        "▁yi.",
        -7.688015943890894
      ],
      [
        "▁demee",
        -7.690214729330437
      ],
      [
        "▁dit",
        -7.6949953008541145
      ],
      [
        "▁vie",
        -7.699586648006633
      ],
      [
        ";",
        -7.7002860351834235
      ],
      [
        "▁Mais",
        -7.700958626749959
      ],
      [
        "▁guerre",
        -7.701484142713209
      ],
      [
        "▁sunu",
        -7.701599271262861
      ],
      [
        "▁lañu",
        -7.710911703143263
      ],
      [
        "▁ka",
        -7.7126463976895945
      ],
      [
        "▁maa",
        -7.712829515370671
      ],
      [
        "it",
        -7.712994700955457
      ],
      [
        "▁suuf",
        -7.720774627148119
      ],
      [
        "▁G",
        -7.721939713200115
      ],
      [
        "▁yépp",
        -7.722049038394218
      ],
      [
        "aient",
        -7.729210199679144
      ],
      [
        "▁yiy",
        -7.731823506501855
      ],
      [
        "▁gone",
        -7.734248326576168
      ],
      [
        "▁bés",
        -7.734259289701823
      ],
      [
        "▁P",
        -7.734498990805042
      ],
      [
        "▁porte",
        -7.735395116674264
      ],
      [
        "▁tax",
        -7.739327420344582
      ],
      [
        "▁sol",
        -7.740857264916736
      ],
      [
        "▁temps",
        -7.741466411873732
      ],
      [
        "▁tamit",
        -7.74157848428297
      ],
      [
        "▁jusqu'",
        -7.749108239848059
      ],
      [
        "▁part",
        -7.75133182794462
      ],
      [
        "▁lii",
        -7.758363818357651
      ],
      [
        "▁toog",
        -7.761856092687709
      ],
      [
        "▁Ogosaa",
        -7.762804128500909
      ],
      [
        "▁celui-là",
        -7.762923414816145
      ],
      [
        "o",
        -7.764569486772364
      ],
      [
        "▁at",
        -7.769177072762883
      ],
      [
        "▁Du",
        -7.771887625042943
      ],
      [
        "▁tou",
        -7.772580993110476
      ],
      [
        "tte",
        -7.779875531417918
      ],
      [
        "▁venu",
        -7.786539796133811
      ],
      [
        "▁femme",
        -7.788446415746985
      ],
      [
        "▁la.",
        -7.794241593106126
      ],
      [
        "▁bopp",
        -7.797156084986783
      ],
      [
        "w",
        -7.797826194304921
      ],
      [
        "▁Ñu",
        -7.799673793223873
      ],
      [
        "▁xel",
        -7.805157713144981
      ],
      [
        "▁ndaw",
        -7.8068845172054555
      ],
      [
        "▁quelque",
        -7.8070831268370835
      ],
      [
        "▁fekk",
        -7.812989523029094
      ],
      [
        "▁partir",
        -7.815518177733958
      ],
      [
        "▁tey",
        -7.815986618966972
      ],
      [
        "▁n'a",
        -7.81971509528082
      ],
      [
        "▁Cet",
        -7.82328909802565
      ],
      [
        "...",
        -7.826838527685256
      ],
      [
        "▁cha",
        -7.8285918433093435
      ],
      [
        "▁L",
        -7.830192104102135
      ],
      [
        "▁yaram",
        -7.830211287887474
      ],
      [
        "▁noppi",
        -7.830727042689725
      ],
      [
        "is",
        -7.830784768087416
      ],
      [
        "▁waay",
        -7.839171219211017
      ],
      [
        "▁ànd",
        -7.8480526369048835
      ],
      [
        "▁ga",
        -7.848105836663626
      ],
      [
        "▁Tugal",
        -7.852869010031263
      ],
      [
        "▁k",
        -7.855432293033511
      ],
      [
        "▁Dem",
        -7.858994423054828
      ],
      [
        "▁être",
        -7.86275628054076
      ],
      [
        "woon",
        -7.86338626988076
      ],
      [
        "▁O",
        -7.864008960515243
      ],
      [
        "▁jëm",
        -7.864239597027756
      ],
      [
        "▁soo",
        -7.86792690631423
      ],
      [
        "▁as",
        -7.875370282050534
      ],
      [
        "▁doŋŋ",
        -7.876589665988362
      ],
      [
        "▁boobu",
        -7.876775301717988
      ],
      [
        "▁gens",
        -7.877099605045878
      ],
      [
        "▁Nou",
        -7.87772076648521
      ],
      [
        "▁mouton",
        -7.878033648974868
      ],
      [
        "▁j'",
        -7.882122909313619
      ],
      [
        "▁ñuul",
        -7.8849234301020825
      ],
      [
        "▁àll",
        -7.885570184200784
      ],
      [
        "e,",
        -7.8858237582325765
      ],
      [
        "▁n'",
        -7.891733324472044
      ],
      [
        "▁toi",
        -7.897719633028434
      ],
      [
        "▁naan",
        -7.899344932307748
      ],
      [
        "▁encore",
        -7.900971812060713
      ],
      [
        "▁doole",
        -7.90125948813265
      ],
      [
        "▁veux",
        -7.901359362550357
      ],
      [
        "▁wër",
        -7.902428283538798
      ],
      [
        "▁peu",
        -7.914061384442755
      ],
      [
        "eek",
        -7.916525163993118
      ],
      [
        "▁yëg",
        -7.9171357455614295
      ],
      [
        "▁nañ",
        -7.924683435699599
      ],
      [
        "▁ñax",
        -7.9259158630742235
      ],
      [
        "▁qu'elle",
        -7.926083044258547
      ],
      [
        "▁faire",
        -7.926581270582008
      ],
      [
        "▁wi",
        -7.92898223059024
      ],
      [
        "▁(",
        -7.930656661815112
      ],
      [
        "▁réer",
        -7.931161606054401
      ],
      [
        "▁Si",
        -7.932595313947806
      ],
      [
        "▁amul",
        -7.933405776613521
      ],
      [
        "▁m",
        -7.934775888955062
      ],
      [
        "▁saa",
        -7.937100903086909
      ],
      [
        "▁kow",
        -7.939948246468283
      ],
      [
        "um",
        -7.944692595704835
      ],
      [
        "▁rafet",
        -7.948324611900974
      ],
      [
        "▁demul",
        -7.9485754073127435
      ],
      [
        "▁jamono",
        -7.951589383317535
      ],
      [
        "▁voilà",
        -7.951606315465154
      ],
      [
        "▁dont",
        -7.95270708400909
      ],
      [
        "yeek",
        -7.956889644789889
      ],
      [
        "▁Moo",
        -7.9572870249859315
      ],
      [
        "▁nañu",
        -7.960250267098061
      ],
      [
        "▁S",
        -7.9675312067050745
      ],
      [
        "▁liggéey",
        -7.9715254654884635
      ],
      [
        "tre",
        -7.971972707570799
      ],
      [
        "tu",
        -7.97316309250293
      ],
      [
        "és",
        -7.974900104557216
      ],
      [
        "▁Comme",
        -7.977545020032057
      ],
      [
        "▁daal",
        -7.980561438754616
      ],
      [
        "ions",
        -7.987947914392324
      ],
      [
        "▁p",
        -7.993010690373174
      ],
      [
        "▁Quel",
        -7.995528148849839
      ],
      [
        "▁ñépp",
        -8.005108108076616
      ],
      [
        "▁Ndax",
        -8.00543953140841
      ],
      [
        "vait",
        -8.008154415322716
      ],
      [
        "▁semble",
        -8.013442584388839
      ],
      [
        "▁dañu",
        -8.01480572213385
      ],
      [
        "▁m'a",
        -8.015419354758526
      ],
      [
        "▁t",
        -8.017448498444425
      ],
      [
        "ù",
        -8.030341641820339
      ],
      [
        "▁xare",
        -8.031719374392079
      ],
      [
        "▁l'autre",
        -8.032722989092322
      ],
      [
        "pendant",
        -8.033023495116426
      ],
      [
        "▁Mon",
        -8.03358601750901
      ],
      [
        "kat",
        -8.034254081522946
      ],
      [
        "▁rien",
        -8.035546248683948
      ],
      [
        "▁itam",
        -8.037265027044722
      ],
      [
        "▁elle",
        -8.042407347559143
      ],
      [
        "ak",
        -8.047166474640779
      ],
      [
        "▁ban",
        -8.054273728307862
      ],
      [
        "▁sui",
        -8.054550690980982
      ],
      [
        "s-tu",
        -8.055588083197243
      ],
      [
        "▁àddina",
        -8.056405609629063
      ],
      [
        "▁Ba",
        -8.056805363750811
      ],
      [
        "▁taxaw",
        -8.058667086099778
      ],
      [
        "▁bët",
        -8.060360195168695
      ],
      [
        "▁génn",
        -8.061563116493248
      ],
      [
        "ses",
        -8.06219089196352
      ],
      [
        "▁lañ",
        -8.063909519667321
      ],
      [
        "▁Xam",
        -8.067780757034107
      ],
      [
        "▁peut",
        -8.068539940678427
      ],
      [
        "ante",
        -8.069691987817823
      ],
      [
        "▁va",
        -8.069729116459733
      ],
      [
        "▁l'a",
        -8.070235371565797
      ],
      [
        "▁personne",
        -8.071957979692506
      ],
      [
        "▁loxo",
        -8.074018646233604
      ],
      [
        "eux",
        -8.074195011905566
      ],
      [
        "ma",
        -8.077708014865447
      ],
      [
        "▁jot",
        -8.079925157515845
      ],
      [
        "▁jël",
        -8.080995014950776
      ],
      [
        "▁femmes",
        -8.085803507938758
      ],
      [
        "▁dex",
        -8.090042519948817
      ],
      [
        "▁xonq",
        -8.090697145943173
      ],
      [
        "▁jamais",
        -8.090705438516906
      ],
      [
        "▁corps",
        -8.090936647544082
      ],
      [
        "▁ŋgeen",
        -8.092442272491226
      ],
      [
        "▁sous",
        -8.09351700108116
      ],
      [
        "épp",
        -8.094004614715399
      ],
      [
        "▁mes",
        -8.095089567341192
      ],
      [
        "▁waa",
        -8.106984587211652
      ],
      [
        "▁jóge",
        -8.110305090844435
      ],
      [
        "▁dugg",
        -8.11249150513971
      ],
      [
        "▁xarit",
        -8.116824776161463
      ],
      [
        "▁doute",
        -8.121097855934822
      ],
      [
        "▁bari",
        -8.123364389465037
      ],
      [
        "▁dégg",
        -8.123748839230458
      ],
      [
        "quelle",
        -8.123946107950655
      ],
      [
        "▁jour",
        -8.125200001708661
      ],
      [
        "▁C",
        -8.128216277970438
      ],
      [
        "▁yaa",
        -8.128500253128665
      ],
      [
        "▁ja",
        -8.131766876928756
      ],
      [
        "▁neex",
        -8.136178851907621
      ],
      [
        "▁nii",
        -8.139609633349728
      ],
      [
        "'",
        -8.148967691662712
      ],
      [
        "▁noonu",
        -8.154122506711962
      ],
      [
        "ation",
        -8.154807346073817
      ],
      [
        "on",
        -8.15819592392863
      ],
      [
        "▁Lu",
        -8.159314474563713
      ],
      [
        "▁wu",
        -8.159735965235345
      ],
      [
        "▁mbir",
        -8.180077431861283
      ],
      [
        "▁fii",
        -8.180440292376101
      ],
      [
        "▁sorte",
        -8.183068386616025
      ],
      [
        "▁kaw",
        -8.183321182674025
      ],
      [
        "▁loin",
        -8.184502577066146
      ],
      [
        "▁léeg-léeg",
        -8.18450424259472
      ],
      [
        "▁Kamerun",
        -8.184504242815052
      ],
      [
        "▁là-bas",
        -8.184504243531332
      ],
      [
        "▁Tubaab",
        -8.185708165056285
      ],
      [
        "▁terre",
        -8.186621825630905
      ],
      [
        "▁Daf",
        -8.187152334305768
      ],
      [
        "▁re",
        -8.199673232693272
      ],
      [
        "uñu",
        -8.210618544746707
      ],
      [
        "▁ginnaaw",
        -8.213783019715267
      ],
      [
        "▁B",
        -8.214900421634365
      ],
      [
        "▁N",
        -8.21657721569451
      ],
      [
        "▁foofu",
        -8.217979802091765
      ],
      [
        "▁fois",
        -8.21885460552111
      ],
      [
        "▁d'autres",
        -8.221774583003098
      ],
      [
        "▁ai",
        -8.222594898155293
      ],
      [
        "▁f",
        -8.223396130678962
      ],
      [
        "▁Bu",
        -8.22663066895945
      ],
      [
        "ale",
        -8.226893297588258
      ],
      [
        "▁Lii",
        -8.231871660937156
      ],
      [
        "▁bare",
        -8.231963053766762
      ],
      [
        "▁da",
        -8.240117113807747
      ],
      [
        "▁nee",
        -8.241429120847004
      ],
      [
        "▁daa",
        -8.241980267092146
      ],
      [
        "▁quan",
        -8.245897238708523
      ],
      [
        "▁Xar",
        -8.246555214145737
      ],
      [
        "▁Fa",
        -8.24933342325766
      ],
      [
        "▁yeneen",
        -8.250941584751061
      ],
      [
        "▁bois",
        -8.252462163885742
      ],
      [
        "▁dee",
        -8.253266259937732
      ],
      [
        "▁waaw",
        -8.253507805301089
      ],
      [
        "▁Et",
        -8.25499327229231
      ],
      [
        "▁jaar",
        -8.257184382424473
      ],
      [
        "▁Ku",
        -8.257733119759541
      ],
      [
        "▁F",
        -8.263473231575617
      ],
      [
        "▁voir",
        -8.26433354104861
      ],
      [
        "▁dox",
        -8.27896780697515
      ],
      [
        "▁étai",
        -8.28061106068705
      ],
      [
        "▁'",
        -8.284021514661402
      ],
      [
        "▁après",
        -8.288318570872967
      ],
      [
        "▁peut-être",
        -8.288673317188591
      ],
      [
        "▁c'était",
        -8.289045414966488
      ],
      [
        "▁daw",
        -8.290899265654264
      ],
      [
        "▁boppam",
        -8.29099230835925
      ],
      [
        "▁crois",
        -8.291242476603317
      ],
      [
        "▁On",
        -8.291775864290619
      ],
      [
        "▁entre",
        -8.291976246323118
      ],
      [
        "▁non",
        -8.292014658040086
      ],
      [
        "▁arbres",
        -8.295863819910156
      ],
      [
        "▁dund",
        -8.30539017087131
      ],
      [
        "▁route",
        -8.307004795593137
      ],
      [
        "en",
        -8.311805334344369
      ],
      [
        "f",
        -8.318281759500568
      ],
      [
        "e.",
        -8.318673811715657
      ],
      [
        "▁l'Afrique",
        -8.325071657327928
      ],
      [
        "▁veut",
        -8.325091853825574
      ],
      [
        "▁Loolu",
        -8.325270817944237
      ],
      [
        "▁ňu",
        -8.32579927238578
      ],
      [
        "▁années",
        -8.326636653570965
      ],
      [
        "▁xaw",
        -8.32813496465236
      ],
      [
        "▁Sée",
        -8.328856817545876
      ],
      [
        "▁Tout",
        -8.331237723081173
      ],
      [
        "▁devant",
        -8.332544373239978
      ],
      [
        "▁in",
        -8.334299562575232
      ],
      [
        "▁ans",
        -8.337213948087792
      ],
      [
        "▁mer",
        -8.33735749744662
      ],
      [
        "▁chambre",
        -8.341390788817233
      ],
      [
        "▁yoo",
        -8.34920549379813
      ],
      [
        "▁gii",
        -8.354981473572511
      ],
      [
        "▁Mi",
        -8.355007755470009
      ],
      [
        "▁solo",
        -8.355777542575318
      ],
      [
        "▁travers",
        -8.359440503152308
      ],
      [
        "▁bañ",
        -8.363170465788464
      ],
      [
        "▁Qui",
        -8.363533195759551
      ],
      [
        "▁Ogoja",
        -8.363533195777542
      ],
      [
        "▁Afrique",
        -8.363533200303676
      ],
      [
        "▁forêt",
        -8.3635340994586
      ],
      [
        "▁beaucoup",
        -8.363544211036748
      ],
      [
        "▁dëgg",
        -8.363824952486441
      ],
      [
        "▁Oui",
        -8.3661799860672
      ],
      [
        "▁avant",
        -8.367730146733974
      ],
      [
        "▁Ni",
        -8.368452287057154
      ],
      [
        "▁Xale",
        -8.370612155387157
      ],
      [
        "▁rouge",
        -8.381890423424812
      ],
      [
        "▁Bi",
        -8.387434917935837
      ],
      [
        "▁wet",
        -8.387706682899285
      ],
      [
        "▁nuit",
        -8.38772504185367
      ],
      [
        "▁haut",
        -8.390456030148744
      ],
      [
        "▁g",
        -8.396127921655554
      ],
      [
        "▁lal",
        -8.398917384294483
      ],
      [
        "-là",
        -8.399297186196318
      ],
      [
        "▁moutons",
        -8.401039022287424
      ],
      [
        "▁Ca",
        -8.402685574164927
      ],
      [
        "▁kooku",
        -8.402739215850072
      ],
      [
        "▁Man",
        -8.402789460363813
      ],
      [
        "▁celui",
        -8.403185533057348
      ],
      [
        "▁topp",
        -8.403517228314119
      ],
      [
        "▁daanaka",
        -8.403822479402063
      ],
      [
        "▁contre",
        -8.403841594211833
      ],
      [
        "▁jooju",
        -8.404144616400163
      ],
      [
        "▁Ceci",
        -8.40424528940978
      ],
      [
        "▁vers",
        -8.404755837840227
      ],
      [
        "ont",
        -8.409823075623136
      ],
      [
        "ce",
        -8.411075158733752
      ],
      [
        "▁E",
        -8.41255885598593
      ],
      [
        "▁bunt",
        -8.415691853919762
      ],
      [
        "uma",
        -8.415940604013901
      ],
      [
        "ées",
        -8.419014209039943
      ],
      [
        "▁amis",
        -8.419955201410104
      ],
      [
        "et",
        -8.422935066169812
      ],
      [
        "▁blanche",
        -8.423841728911068
      ],
      [
        "ne",
        -8.42772979648748
      ],
      [
        "▁case",
        -8.428148323224624
      ],
      [
        "c",
        -8.428821322465659
      ],
      [
        "▁médecin",
        -8.432650716384202
      ],
      [
        "▁tànk",
        -8.432904344288437
      ],
      [
        "▁mas",
        -8.43351599565075
      ],
      [
        "▁Soo",
        -8.43495738808591
      ],
      [
        "▁tudd",
        -8.436500346851602
      ],
      [
        "eurs",
        -8.437710990372768
      ],
      [
        "▁eux",
        -8.439821788449205
      ],
      [
        "quoi",
        -8.44273094680295
      ],
      [
        "▁France",
        -8.44520424279257
      ],
      [
        "▁Vous",
        -8.445205083792533
      ],
      [
        "▁Cameroun",
        -8.445212539681037
      ],
      [
        "▁quelqu'un",
        -8.445233488953809
      ],
      [
        "▁fàww",
        -8.445245074971304
      ],
      [
        "▁ceux-là",
        -8.4454186860936
      ],
      [
        "▁matin",
        -8.445688073834258
      ],
      [
        "▁voit",
        -8.44590404322548
      ],
      [
        "▁Sama",
        -8.446057061794662
      ],
      [
        "▁Elle",
        -8.446112950866327
      ],
      [
        "aan",
        -8.446331491823894
      ],
      [
        "▁pouvait",
        -8.453817483863416
      ],
      [
        "▁nuy",
        -8.457550386098792
      ],
      [
        "▁metti",
        -8.457900152542994
      ],
      [
        "▁day",
        -8.461996781325508
      ],
      [
        "▁vo",
        -8.466188907345174
      ],
      [
        "▁blanc",
        -8.468111026736006
      ],
      [
        "▁Y",
        -8.469109658034984
      ],
      [
        "ir",
        -8.472761077610153
      ],
      [
        "▁autres",
        -8.476895544688194
      ],
      [
        "▁Dan",
        -8.479458593756945
      ],
      [
        "▁lan",
        -8.479567193074768
      ],
      [
        "▁Que",
        -8.48683769963202
      ],
      [
        "▁fas",
        -8.486848658246434
      ],
      [
        "▁es",
        -8.489784040049402
      ],
      [
        "▁aujourd'hui",
        -8.490266365936627
      ],
      [
        "▁soit",
        -8.490317895218396
      ],
      [
        "▁donné",
        -8.490739862390884
      ],
      [
        "▁ici",
        -8.491357081038611
      ],
      [
        "▁kan",
        -8.49164108263876
      ],
      [
        "▁ceux",
        -8.492402070680903
      ],
      [
        "▁enfant",
        -8.493201443963603
      ],
      [
        "▁Na",
        -8.49433848175093
      ],
      [
        "vaient",
        -8.496105038222789
      ],
      [
        "▁noir",
        -8.49759758677206
      ],
      [
        "autour",
        -8.500467352335605
      ],
      [
        "avoir",
        -8.50182305416274
      ],
      [
        "▁jàpp",
        -8.5019115328004
      ],
      [
        "▁Sa",
        -8.504584604801423
      ],
      [
        "▁wàn",
        -8.506486187057163
      ],
      [
        "▁quelle",
        -8.507772826684565
      ],
      [
        "ook",
        -8.509538329646606
      ],
      [
        "▁fàttaliku",
        -8.509869523241733
      ],
      [
        "ek",
        -8.510615712805594
      ],
      [
        "▁xol",
        -8.51501270994622
      ],
      [
        "▁personnes",
        -8.517586247683745
      ],
      [
        "iers",
        -8.519038748943693
      ],
      [
        "h",
        -8.519890101492757
      ],
      [
        "▁M",
        -8.522309567519915
      ],
      [
        "▁Ay",
        -8.525699896860342
      ],
      [
        "▁ëpp",
        -8.525932319731336
      ],
      [
        "▁port",
        -8.529390054095286
      ],
      [
        "▁yaakaar",
        -8.534139396630678
      ],
      [
        "▁Naka",
        -8.534180541596747
      ],
      [
        "▁au-dessus",
        -8.534275693940499
      ],
      [
        "▁verre",
        -8.534305533920309
      ],
      [
        "▁Pour",
        -8.534462425224081
      ],
      [
        "▁aucun",
        -8.535020867705292
      ],
      [
        "▁lequel",
        -8.536206985482362
      ],
      [
        "aat",
        -8.53624940462819
      ],
      [
        "▁dóor",
        -8.537007664665044
      ],
      [
        "▁bout",
        -8.538490338345282
      ],
      [
        "▁gaal",
        -8.538926019623162
      ],
      [
        "▁xamul",
        -8.547476512865074
      ],
      [
        "▁qu'",
        -8.549835553118289
      ],
      [
        "▁So",
        -8.552416246053188
      ],
      [
        "▁dana",
        -8.5545279605934
      ],
      [
        "▁puis",
        -8.562300247015607
      ],
      [
        "▁bokk",
        -8.565512527781866
      ],
      [
        "▁seul",
        -8.565730302692234
      ],
      [
        "▁s'",
        -8.568941420199874
      ],
      [
        "▁leer",
        -8.569019803958746
      ],
      [
        "▁jox",
        -8.569658983604622
      ],
      [
        "▁posé",
        -8.57200823184722
      ],
      [
        "▁passé",
        -8.573366482901967
      ],
      [
        "▁Ken",
        -8.577729552281363
      ],
      [
        "▁soleil",
        -8.581759543259356
      ],
      [
        "▁Wànte",
        -8.581767589516854
      ],
      [
        "▁milieu",
        -8.58176841688347
      ],
      [
        "▁xalaat",
        -8.581841192182221
      ],
      [
        "▁Bëgg",
        -8.581863691719008
      ],
      [
        "▁tali",
        -8.581899436486392
      ],
      [
        "▁yàgg",
        -8.582387543115109
      ],
      [
        "▁coté",
        -8.582440722338895
      ],
      [
        "▁say",
        -8.582538830875805
      ],
      [
        "▁weer",
        -8.583079682130933
      ],
      [
        "▁J'",
        -8.584101869935832
      ],
      [
        "▁For",
        -8.588511912234004
      ],
      [
        "▁C'étai",
        -8.588643953184777
      ],
      [
        "il",
        -8.592757792741393
      ],
      [
        "kk",
        -8.593787810217114
      ],
      [
        "ata",
        -8.596003251323026
      ],
      [
        "▁hommes",
        -8.596633819342209
      ],
      [
        "-il",
        -8.59787460584118
      ],
      [
        "enn",
        -8.600746024256031
      ],
      [
        "▁Au",
        -8.601605154095255
      ],
      [
        "ug",
        -8.603006884325069
      ],
      [
        "▁pu",
        -8.60362285717858
      ],
      [
        "▁n'étai",
        -8.607547508028182
      ],
      [
        "▁defar",
        -8.607733584900643
      ],
      [
        "té",
        -8.608327118752083
      ],
      [
        "-ci",
        -8.608837682787037
      ],
      [
        "▁village",
        -8.611773366481547
      ],
      [
        "ine",
        -8.611831910507403
      ],
      [
        "▁Waa",
        -8.61444676601246
      ],
      [
        "▁fan",
        -8.61744236317708
      ],
      [
        "▁gaa",
        -8.618723653344345
      ],
      [
        "koon",
        -8.619040065537794
      ],
      [
        "▁dina",
        -8.626535425066743
      ],
      [
        "▁passe",
        -8.62841525296427
      ],
      [
        "▁Seet",
        -8.628915755384096
      ],
      [
        "▁fin",
        -8.62908150598636
      ],
      [
        "▁reste",
        -8.629935910197167
      ],
      [
        "▁bind",
        -8.630677767433655
      ],
      [
        "▁lay",
        -8.630914043813785
      ],
      [
        "igéen",
        -8.63162580139616
      ],
      [
        "▁Móris",
        -8.63175171704154
      ],
      [
        "▁seulement",
        -8.632365838803192
      ],
      [
        "▁Niseryaa",
        -8.632453146311313
      ],
      [
        "▁bord",
        -8.63289792402199
      ],
      [
        "▁debout",
        -8.633174538387374
      ],
      [
        "▁Quan",
        -8.634024654567828
      ],
      [
        "▁réy",
        -8.635113163981503
      ],
      [
        "▁jeex",
        -8.635215946559711
      ],
      [
        "▁jaay",
        -8.637020133880991
      ],
      [
        "▁murs",
        -8.637341634858128
      ],
      [
        "▁guddi",
        -8.63804693134519
      ],
      [
        "▁Wax",
        -8.639201433900638
      ],
      [
        "▁ndox",
        -8.644516902323586
      ],
      [
        "▁Ben",
        -8.64726884824503
      ],
      [
        "▁parler",
        -8.659025920359412
      ],
      [
        "geen",
        -8.660762378633212
      ],
      [
        "▁vrai",
        -8.66126991264288
      ],
      [
        "▁ville",
        -8.661443213517567
      ],
      [
        "ez",
        -8.663877220624776
      ],
      [
        "▁ñàkk",
        -8.666513892002621
      ],
      [
        "▁seet",
        -8.670551535809963
      ],
      [
        "▁regard",
        -8.676550526769912
      ],
      [
        "▁ressemble",
        -8.683423651623137
      ],
      [
        "▁souviens",
        -8.68438329544525
      ],
      [
        "▁grand-mère",
        -8.684383310681326
      ],
      [
        "▁doom-aadama",
        -8.684395465557612
      ],
      [
        "▁Nigeria",
        -8.684395873563181
      ],
      [
        "▁question",
        -8.684414542383127
      ],
      [
        "▁gàtt",
        -8.684423978153564
      ],
      [
        "▁l'eau",
        -8.684574980751238
      ],
      [
        "▁nettali",
        -8.684624711206066
      ],
      [
        "▁dellu",
        -8.684645200649207
      ],
      [
        "▁wéy",
        -8.684732136255747
      ],
      [
        "▁Bansoo",
        -8.684805400366884
      ],
      [
        "▁Cela",
        -8.68487192155189
      ],
      [
        "▁Keneen",
        -8.684938896379848
      ],
      [
        "▁beneen",
        -8.684985352411143
      ],
      [
        "▁manière",
        -8.685958751863158
      ],
      [
        "▁Yaa",
        -8.686218950205738
      ],
      [
        "▁côté",
        -8.686410069029037
      ],
      [
        "▁door",
        -8.688309501178763
      ],
      [
        "in",
        -8.689677096642432
      ],
      [
        "j",
        -8.690422298603162
      ],
      [
        "▁yeux",
        -8.690573100211456
      ],
      [
        "▁baay",
        -8.696567923544285
      ],
      [
        "▁eu",
        -8.697008272301412
      ],
      [
        "▁yee",
        -8.699219054032454
      ],
      [
        "▁n'ai",
        -8.701157860399306
      ],
      [
        "▁poisson",
        -8.703080601876088
      ],
      [
        "wul",
        -8.703683834449635
      ],
      [
        "loo",
        -8.705229474158486
      ],
      [
        "▁fo",
        -8.705793054398905
      ],
      [
        "ux",
        -8.709335689373548
      ],
      [
        "▁n'avai",
        -8.710774154444676
      ],
      [
        "▁jiit",
        -8.710933274962573
      ],
      [
        "▁bon",
        -8.711402704441172
      ],
      [
        "ci",
        -8.712287780324097
      ],
      [
        "▁kii",
        -8.713201320083066
      ],
      [
        "▁maam",
        -8.716676501729886
      ],
      [
        "▁bay",
        -8.720452325728713
      ],
      [
        "▁rivière",
        -8.721306487157129
      ],
      [
        "▁voyage",
        -8.724989993113162
      ],
      [
        "maa",
        -8.725572651497004
      ],
      [
        "lu",
        -8.72803818190187
      ],
      [
        "▁faj",
        -8.72818184749619
      ],
      [
        "?",
        -8.729113711147908
      ],
      [
        "▁aw",
        -8.733613470846397
      ],
      [
        "▁bàyyi",
        -8.73949687200004
      ],
      [
        "▁Laobe",
        -8.739939123584112
      ],
      [
        "▁njëkk",
        -8.73993941415078
      ],
      [
        "▁S'il",
        -8.739941579570752
      ],
      [
        "▁Samba",
        -8.739965937322797
      ],
      [
        "▁séen",
        -8.739967904433723
      ],
      [
        "▁cheval",
        -8.73999053541501
      ],
      [
        "béré",
        -8.740019172142496
      ],
      [
        "▁quel",
        -8.740105421317917
      ],
      [
        "▁xeer",
        -8.74015987829806
      ],
      [
        "▁téere",
        -8.740412608474374
      ],
      [
        "▁faa",
        -8.74068361209881
      ],
      [
        "▁dénk",
        -8.740706262531663
      ],
      [
