<pad>	0
</s>	0
<unk>	0
<s>	0
.	-2.74761
,	-3.31245
'	-3.47923
▁la	-4.1487
▁de	-4.252
▁	-4.40507
-	-4.49957
s	-4.65862
▁!	-4.66372
▁a	-4.77802
▁ci	-4.85452
▁l	-4.85562
y	-4.88041
▁le	-4.90041
e	-4.93088
▁ko	-5.00641
est	-5.0563
▁?	-5.05744
▁à	-5.08567
▁ne	-5.15106
▁bi	-5.15892
▁Il	-5.17103
▁un	-5.18087
▁pas	-5.2021
▁les	-5.285
▁est	-5.2955
▁qui	-5.33216
▁que	-5.35881
▁ma	-5.36375
▁na	-5.38382
a	-5.39877
▁des	-5.4487
▁d	-5.4643
▁mu	-5.47155
▁du	-5.48266
▁C	-5.51609
▁et	-5.52427
▁qu	-5.53206
▁n	-5.60612
i	-5.6081
u	-5.62408
▁ba	-5.62886
▁yi	-5.69498
▁il	-5.7523
▁tu	-5.78177
▁en	-5.78337
il	-5.82042
▁gi	-5.9064
▁di	-5.91754
▁dans	-5.92575
▁ak	-5.95236
▁nga	-5.95309
▁sa	-5.95429
▁bu	-5.95702
▁c	-5.97478
▁s	-5.99433
▁pour	-6.00185
▁ni	-6.01593
▁Je	-6.04869
▁ngi	-6.05648
▁te	-6.10249
une	-6.10309
▁dafa	-6.11119
ai	-6.1424
▁au	-6.14577
▁ce	-6.16986
▁ñu	-6.18176
▁se	-6.19764
▁dem	-6.2044
▁je	-6.21149
▁Le	-6.23078
▁J	-6.27073
▁Dafa	-6.28289
▁ay	-6.29044
▁yu	-6.31972
▁y	-6.33488
▁am	-6.34121
▁naa	-6.34308
▁ca	-6.36003
▁lui	-6.36893
al	-6.37929
▁mi	-6.40505
t	-6.42259
r	-6.43334
▁sur	-6.44501
▁sont	-6.45597
▁avec	-6.46641
▁L	-6.46935
▁lu	-6.49075
▁sama	-6.51055
▁m	-6.53107
▁La	-6.53135
;	-6.53483
▁Tu	-6.5372
l	-6.57806
▁fait	-6.65948
▁par	-6.6697
▁woon	-6.67935
d	-6.68033
▁j	-6.6923
en	-6.6932
▁seen	-6.69838
es	-6.7036
é	-6.70864
▁fa	-6.71313
▁son	-6.73156
▁plus	-6.74031
tu	-6.7418
on	-6.75766
▁wax	-6.76995
▁doon	-6.7831
▁si	-6.8033
▁moo	-6.811
▁t	-6.81557
▁Les	-6.82007
un	-6.83689
▁mon	-6.85199
▁leen	-6.86295
am	-6.87862
▁li	-6.88702
▁nous	-6.89938
le	-6.90566
▁me	-6.90933
▁daan	-6.91428
▁def	-6.92439
▁xam	-6.93282
▁:	-6.9373
▁ji	-6.9415
▁rekk	-6.94967
er	-6.95427
▁gis	-6.97078
ent	-6.97192
▁Mu	-6.9763
ette	-7.01383
n	-7.01713
▁nekk	-7.02246
▁vu	-7.0318
▁Si	-7.04057
homme	-7.04333
▁fi	-7.05847
▁tout	-7.06463
▁on	-7.07862
nt	-7.08558
▁Sa	-7.10651
▁Omar	-7.11919
là	-7.1212
▁Ce	-7.12891
▁moom	-7.13836
▁ku	-7.13959
▁may	-7.14064
▁as	-7.15091
▁D	-7.15555
ait	-7.1576
▁nit	-7.16067
▁nag	-7.16184
▁Bu	-7.16408
▁où	-7.17806
▁wi	-7.18167
▁Ku	-7.18489
oon	-7.20703
▁benn	-7.21287
▁père	-7.21578
as	-7.24714
▁nu	-7.24775
▁faire	-7.2606
▁Un	-7.26398
▁laa	-7.28017
▁été	-7.2832
▁Dama	-7.28372
▁Ci	-7.28688
▁On	-7.2884
▁mel	-7.30873
oo	-7.32543
▁ŋga	-7.32957
▁Góor	-7.34622
▁dit	-7.34744
▁Am	-7.34983
▁gu	-7.35042
▁enfants	-7.35197
▁sax	-7.35442
▁Quan	-7.35628
▁kër	-7.35796
▁su	-7.36312
▁S	-7.36463
ce	-7.36471
▁comme	-7.36832
▁biir	-7.38545
▁là	-7.39737
à	-7.40043
▁va	-7.40352
▁ya	-7.413
▁ab	-7.42114
▁peut	-7.42208
▁Su	-7.42488
▁nañu	-7.4252
▁maison	-7.42736
▁Gis	-7.43095
▁ndax	-7.44095
▁Baay	-7.44164
▁vous	-7.44543
▁moi	-7.44753
▁avait	-7.44836
▁ont	-7.45422
▁ton	-7.46295
▁xale	-7.46733
▁homme	-7.47668
▁chose	-7.47991
▁ju	-7.48251
▁bii	-7.4842
▁celui	-7.48892
te	-7.491
▁lañu	-7.49993
▁A	-7.49999
▁kenn	-7.50193
eau	-7.50288
▁ga	-7.50377
«	-7.51521
and	-7.51604
ment	-7.51647
▁lay	-7.51893
ee	-7.52043
ant	-7.52923
b	-7.53119
▁toi	-7.53843
▁dara	-7.53899
▁mais	-7.54144
▁Lu	-7.54703
▁tax	-7.5487
▁bien	-7.55885
▁ta	-7.58522
g	-7.58561
▁Sama	-7.58674
▁Afrig	-7.58882
▁mën	-7.59374
moi	-7.60122
▁ñaar	-7.60279
▁ñi	-7.6068
▁bëgg	-7.60795
▁ici	-7.61085
▁Ne	-7.61138
▁i	-7.61354
k	-7.62463
ul	-7.63101
▁dañu	-7.63331
▁sans	-7.63896
▁baax	-7.64333
▁deux	-7.65294
▁Elle	-7.65322
m	-7.65343
▁waay	-7.65747
▁Qu	-7.66143
▁cet	-7.66634
▁dëkk	-7.66726
▁même	-7.66825
re	-7.66825
▁bare	-7.67317
it	-7.67319
▁góor	-7.67352
▁elle	-7.67481
▁mère	-7.6864
▁yépp	-7.69528
▁autre	-7.69606
▁»	-7.69618
▁Soo	-7.69896
▁jusqu	-7.70323
▁cela	-7.70621
▁dina	-7.71372
▁leur	-7.72132
▁grand	-7.73949
▁était	-7.74057
▁ñëw	-7.74262
elle	-7.74602
▁veux	-7.74733
▁pays	-7.75279
▁aux	-7.75481
▁photo	-7.75707
▁N	-7.75782
▁yaa	-7.76413
▁leurs	-7.7682
▁Ba	-7.77014
▁Nous	-7.77447
▁Yàlla	-7.77499
▁ces	-7.77925
était	-7.7797
▁Maa	-7.78598
▁encore	-7.79283
▁fu	-7.79777
▁être	-7.80591
▁Ma	-7.81326
▁ou	-7.81728
▁enfant	-7.81744
ils	-7.81907
▁Li	-7.82226
▁ça	-7.82233
ma	-7.82493
▁xar	-7.82938
▁parti	-7.8302
▁doom	-7.8303
▁quelque	-7.83194
▁suis	-7.83244
▁P	-7.83892
▁lool	-7.83908
▁Nit	-7.84268
▁nataal	-7.85151
ay	-7.85874
ci	-7.85894
▁tey	-7.86465
▁aussi	-7.87138
▁yoon	-7.87776
▁porte	-7.87984
▁gën	-7.88763
▁temps	-7.89211
▁man	-7.89345
hui	-7.89509
▁rien	-7.89547
▁jigéen	-7.90428
▁boo	-7.90506
▁cheval	-7.92336
▁dal	-7.92526
▁tes	-7.92563
▁Qui	-7.92865
▁Dieu	-7.93387
▁tous	-7.93921
▁teg	-7.93951
▁Celui	-7.94544
▁beaucoup	-7.95571
▁naan	-7.95792
▁réew	-7.96548
▁Du	-7.9664
▁gens	-7.96704
▁mag	-7.96742
▁da	-7.97114
▁Dañu	-7.97402
▁garab	-7.97993
▁ñoo	-7.99095
▁personne	-7.99356
▁À	-7.99666
aient	-7.99831
▁fekk	-8.00837
▁Ñu	-8.00885
▁sol	-8.02471
enfant	-8.02591
ujour	-8.03331
avoir	-8.0338
▁ngir	-8.03775
▁rafet	-8.03788
▁néeg	-8.03908
▁amul	-8.03985
▁vois	-8.04906
▁it	-8.05359
▁mes	-8.05465
▁O	-8.05525
▁maa	-8.05874
▁ki	-8.06362
▁parle	-8.06511
▁femme	-8.06522
▁koo	-8.06527
ñ	-8.06647
▁B	-8.07157
▁veut	-8.07268
▁bon	-8.074
▁monde	-8.07585
▁fais	-8.07878
▁ndox	-8.08036
▁suuf	-8.08692
▁Mon	-8.10166
▁cause	-8.10372
▁En	-8.10377
▁sunu	-8.10524
▁dul	-8.11293
▁mbaa	-8.11494
▁voir	-8.11968
▁peu	-8.12012
▁Sur	-8.12311
▁Danga	-8.12696
lui	-8.12863
▁M	-8.13035
▁es	-8.13162
an	-8.13454
di	-8.1346
▁k	-8.13477
▁très	-8.13677
▁Ndax	-8.13894
▁avant	-8.14102
x	-8.14618
▁fois	-8.15228
être	-8.15368
▁mouton	-8.15579
▁lépp	-8.16741
▁bëgga	-8.17425
▁lii	-8.17837
▁Xale	-8.17849
lu	-8.18034
▁bee	-8.18315
▁bopp	-8.18645
▁liggéey	-8.18728
▁–	-8.19093
▁Nataal	-8.19125
▁jour	-8.19523
uma	-8.19705
▁toog	-8.19718
▁ngeen	-8.19858
▁demee	-8.19897
bas	-8.20113
▁yaay	-8.20291
▁gone	-8.21402
▁f	-8.21808
um	-8.21966
▁lekk	-8.2225
o	-8.22283
▁ciy	-8.22477
▁wu	-8.22492
▁loolu	-8.22741
▁war	-8.22892
▁ag	-8.2315
▁soit	-8.23552
▁ceux	-8.23804
autre	-8.23999
▁say	-8.24239
▁fas	-8.24549
ù	-8.24769
▁loxo	-8.25137
▁tête	-8.25566
▁vie	-8.25852
▁b	-8.26363
▁yooyu	-8.26418
▁part	-8.26563
▁sous	-8.26713
ñuy	-8.26763
▁Moo	-8.27701
▁weex	-8.27892
▁faut	-8.2793
▁doit	-8.27952
▁sais	-8.28127
▁p	-8.28454
▁G	-8.28622
▁entre	-8.28697
▁Va	-8.2884
eneen	-8.2915
▁ndaw	-8.29373
intérieur	-8.29375
▁donné	-8.29559
▁ai	-8.30053
▁nii	-8.30149
▁partir	-8.30518
tte	-8.30817
ons	-8.30835
▁jaay	-8.30912
▁dama	-8.31204
▁walla	-8.31258
ée	-8.31295
▁ja	-8.31854
▁sera	-8.32352
▁quelqu	-8.32464
▁Te	-8.32771
ŋ	-8.32937
▁ñuul	-8.33094
tre	-8.33156
▁Lii	-8.33161
▁lañuy	-8.33303
▁jox	-8.33617
▁neex	-8.33696
▁mis	-8.34271
▁ñoom	-8.34384
▁fii	-8.34839
▁Bul	-8.3517
▁Dem	-8.35182
▁Que	-8.35184
▁dugg	-8.35274
▁bés	-8.35525
▁boobu	-8.35905
▁T	-8.36259
▁venu	-8.36763
▁ka	-8.37204
▁F	-8.3744
▁ñépp	-8.37509
▁marché	-8.37563
▁Ton	-8.38435
▁travail	-8.38936
▁guerre	-8.39338
▁yaram	-8.39512
▁baa	-8.39791
▁yàgg	-8.40237
▁Wax	-8.4086
▁contre	-8.40946
▁Est	-8.40981
▁soo	-8.40995
is	-8.41539
▁mal	-8.41643
▁ànd	-8.4178
▁réer	-8.41803
▁terre	-8.42012
▁waa	-8.42033
ale	-8.42072
▁Boo	-8.42125
▁Na	-8.42526
▁Waaye	-8.42683
▁dëgg	-8.4277
▁bois	-8.42778
▁Demal	-8.42804
▁génn	-8.42916
▁daw	-8.42994
▁yiy	-8.43155
▁De	-8.43164
▁re	-8.43273
w	-8.43501
ses	-8.43552
▁petit	-8.43933
▁Ay	-8.44038
▁ŋgi	-8.44221
kat	-8.44401
▁trop	-8.44493
▁jot	-8.44707
▁léegi	-8.4473
▁gëna	-8.4492
▁dont	-8.45471
▁chambre	-8.45508
ont	-8.45571
▁jëm	-8.46093
▁kow	-8.46375
▁xarit	-8.46485
▁at	-8.4663
▁jaar	-8.46701
ation	-8.4692
▁Tout	-8.48017
▁taxaw	-8.48061
▁peux	-8.48236
▁Mais	-8.48258
ngay	-8.48288
▁jàpp	-8.48381
que	-8.48787
▁dee	-8.49015
▁tànk	-8.49086
▁ñów	-8.49136
▁après	-8.49288
▁pris	-8.49307
▁ëpp	-8.4945
▁bàyyi	-8.49926
▁vas	-8.49948
▁metti	-8.49994
▁jamais	-8.50012
▁Bi	-8.50013
eux	-8.50333
▁tuuti	-8.50339
▁mer	-8.50349
▁Cet	-8.50814
▁yee	-8.50836
▁gii	-8.5091
▁Ta	-8.50912
et	-8.51015
▁àll	-8.51476
▁Man	-8.5157
▁xel	-8.51859
f	-8.51892
▁(	-8.51899
ñu	-8.52228
▁dañ	-8.52321
▁champ	-8.52444
▁Waaw	-8.52485
▁Yaa	-8.52794
de	-8.52999
▁couleur	-8.531
▁takk	-8.53154
in	-8.53575
▁aller	-8.5359
▁Ça	-8.53871
▁riz	-8.53881
▁dox	-8.54495
▁voiture	-8.55079
▁nuit	-8.55301
▁Xam	-8.55376
▁voilà	-8.55897
ur	-8.55976
▁dis	-8.56047
▁g	-8.56541
▁vers	-8.56717
▁Ab	-8.5733
▁acheté	-8.57462
▁jóge	-8.57615
▁bët	-8.58036
▁ñax	-8.58307
▁eu	-8.58569
▁coup	-8.58847
Afrique	-8.5902
▁moment	-8.59249
enn	-8.594
la	-8.5951
▁aw	-8.59703
▁Vous	-8.60013
▁tamit	-8.60034
▁Loolu	-8.60057
▁bokk	-8.60175
ante	-8.60301
▁jénd	-8.60409
▁noppi	-8.60646
▁daal	-8.6086
▁poisson	-8.61411
▁Ogosaa	-8.62135
▁corps	-8.62137
▁doŋŋ	-8.62174
▁Tugal	-8.62178
▁devant	-8.62507
▁fin	-8.63279
▁saa	-8.63725
▁jeex	-8.64094
▁maintenant	-8.64314
▁Donne	-8.64324
▁dóor	-8.64781
leen	-8.64932
argent	-8.65212
ez	-8.65652
▁femmes	-8.65773
avais	-8.65927
▁fo	-8.66206
ar	-8.66356
▁passe	-8.6638
▁soleil	-8.66538
▁Seen	-8.66871
▁fini	-8.66906
ne	-8.66991
▁togg	-8.67236
▁Jox	-8.67745
aan	-8.67916
aay	-8.68093
léeg	-8.68182
ir	-8.68306
épp	-8.68401
▁bala	-8.68448
▁xaalis	-8.68698
▁mbir	-8.68906
▁Ana	-8.69067
▁Cela	-8.69197
▁main	-8.69733
▁doole	-8.69793
▁toute	-8.69841
▁ñ	-8.6986
loo	-8.69898
▁maam	-8.70067
▁étai	-8.70295
▁dire	-8.70473
▁yëg	-8.70797
▁danga	-8.70829
▁Kenn	-8.71156
▁manger	-8.71264
ais	-8.71318
▁weer	-8.71423
▁yeux	-8.71714
▁dégg	-8.7187
▁kanam	-8.72174
▁wër	-8.72477
avons	-8.7248
▁topp	-8.72885
▁xare	-8.7331
▁R	-8.73389
▁loin	-8.73543
▁ainsi	-8.73577
▁jamono	-8.73579
▁trois	-8.73588
▁milieu	-8.73666
▁Moom	-8.73691
▁beau	-8.73955
▁Ceux	-8.74161
▁allé	-8.74308
ions	-8.74874
▁mil	-8.7512
▁fay	-8.75244
▁doo	-8.75395
▁Mets	-8.75967
▁Au	-8.75994
▁reste	-8.76155
▁itam	-8.76167
▁mieux	-8.76209
▁Nang	-8.76517
▁Def	-8.76775
je	-8.76944
▁seul	-8.77176
▁fan	-8.77364
▁Quel	-8.77515
▁jël	-8.77705
▁passé	-8.77779
▁pied	-8.77882
noppi	-8.77902
▁Waa	-8.78113
▁bari	-8.78231
na	-8.78344
▁Cherche	-8.78446
▁couscous	-8.78451
▁seulement	-8.78493
▁sorte	-8.78538
yeek	-8.78542
▁Attends	-8.7859
▁nañ	-8.78635
▁mëna	-8.7877
▁bay	-8.78811
▁wara	-8.78945
▁bunt	-8.79414
▁point	-8.79418
▁mains	-8.79421
▁non	-8.7956
▁Ni	-8.79869
avait	-8.79875
▁baay	-8.79888
▁àddina	-8.80358
▁gaa	-8.80748
ak	-8.80784
▁longtemps	-8.81046
▁Et	-8.81172
▁noonu	-8.81229
▁no	-8.81292
▁grande	-8.81295
▁travers	-8.81525
▁réy	-8.81554
▁dex	-8.81822
▁eux	-8.82145
▁parler	-8.82519
▁village	-8.82844
▁côté	-8.82859
▁bañ	-8.83008
▁nee	-8.83163
dessus	-8.83195
▁lait	-8.83396
▁Xar	-8.83651
▁r	-8.83781
▁puis	-8.8388
▁arrivé	-8.84299
▁mets	-8.84362
▁fees	-8.84382
▁Tey	-8.84418
▁mort	-8.84542
se	-8.84856
▁ban	-8.84881
▁demul	-8.85019
woon	-8.85201
autres	-8.85387
tax	-8.85401
▁parce	-8.85726
▁Y	-8.86255
▁woto	-8.86335
▁yow	-8.86354
▁matin	-8.86365
▁famille	-8.86431
▁vont	-8.86479
▁faj	-8.86574
▁choses	-8.86701
▁bout	-8.87005
▁wut	-8.87119
aat	-8.8719
▁xaar	-8.87218
▁semble	-8.87312
▁vo	-8.87606
▁haut	-8.8777
▁vient	-8.87784
▁Comme	-8.87852
▁moutons	-8.87946
▁assis	-8.88003
▁aura	-8.88021
quelle	-8.88079
▁duma	-8.88266
si	-8.88286
▁ville	-8.88336
▁bonne	-8.88409
pendant	-8.88762
uñu	-8.88888
ement	-8.88992
▁xonq	-8.89117
▁chez	-8.89172
▁lañ	-8.89312
▁Fais	-8.89568
ldi	-8.89569
▁car	-8.89691
c	-8.8975
▁jél	-8.89991
▁dé	-8.90115
j	-8.90516
▁tool	-8.90583
eek	-8.90734
▁jours	-8.90742
ek	-8.91112
▁route	-8.91173
ès	-8.91517
▁belle	-8.91597
▁Loo	-8.91702
▁donne	-8.91917
▁May	-8.91994
▁Xaaral	-8.91995
▁debout	-8.9204
▁train	-8.92079
▁alors	-8.92149
▁yóbbu	-8.92302
▁vais	-8.92841
▁wa	-8.93081
)	-8.93153
▁gee	-8.93538
▁amis	-8.93602
▁gaaw	-8.93748
wul	-8.93869
ooy	-8.94102
▁blanc	-8.94156
▁toutes	-8.94358
▁Dans	-8.94521
▁kaw	-8.94749
▁case	-8.94819
▁Mën	-8.94839
...	-8.94943
▁K	-8.95247
▁saison	-8.95407
▁guddi	-8.95584
▁dund	-8.95786
▁dinaa	-8.95876
ux	-8.96375
▁Fas	-8.96453
▁partie	-8.96564
és	-8.96569
▁jàng	-8.96717
▁Da	-8.97016
▁nos	-8.9708
▁jeune	-8.971
mettre	-8.97359
arbre	-8.97392
ug	-8.97525
▁trouve	-8.97685
▁doy	-8.98044
▁jooju	-8.98052
▁ŋgeen	-8.98293
▁yeneen	-8.98306
▁Ceci	-8.98338
▁w	-8.98447
▁aucun	-8.98447
▁Dinaa	-8.98478
▁habits	-8.98498
▁doute	-8.98532
▁place	-8.98537
▁lion	-8.98623
mère	-8.98676
▁yére	-8.98837
▁arbres	-8.99019
▁sac	-8.99125
▁dos	-8.99595
▁yoo	-9.00019
▁laaj	-9.00045
▁mat	-9.00104
▁plu	-9.00108
▁Ca	-9.00208
▁roi	-9.00455
igéen	-9.00849
▁Prends	-9.01085
▁Naka	-9.01093
at	-9.01145
▁marse	-9.01154
▁voit	-9.01199
▁lequel	-9.01213
▁Des	-9.01227
▁xaj	-9.01538
▁daanu	-9.01538
▁ceeb	-9.01576
▁léeg	-9.01586
▁ans	-9.01643
▁années	-9.01803
▁dikk	-9.02164
uy	-9.02242
▁gaal	-9.02419
▁defar	-9.0309
▁xol	-9.03647
▁wet	-9.03906
▁Kamerun	-9.04295
▁foofu	-9.04328
▁mangé	-9.04371
▁Chaque	-9.04455
▁Tubaab	-9.0449
▁boppam	-9.04521
▁bras	-9.04555
▁pain	-9.04564
▁voyage	-9.04685
▁waaw	-9.04903
▁quoi	-9.05145
▁vent	-9.05168
té	-9.05219
▁dellu	-9.05349
▁lan	-9.05412
ub	-9.05797
▁Pour	-9.05801
▁lit	-9.05805
▁Amul	-9.05921
ri	-9.06153
au	-9.06255
▁dàll	-9.06676
▁kooku	-9.06691
▁cinq	-9.06712
▁chien	-9.06898
haque	-9.07041
▁tudd	-9.07159
▁seet	-9.07176
▁Kooku	-9.07545
▁ginnaaw	-9.07615
▁Alors	-9.07625
▁premier	-9.07627
▁Borom	-9.07632
toi	-9.07633
▁mauvais	-9.07643
▁jii	-9.07656
▁beneen	-9.07824
ra	-9.07831
▁prendre	-9.0788
▁so	-9.0789
▁peau	-9.08017
▁Fii	-9.08219
▁jooy	-9.08222
▁xamul	-9.08253
em	-9.08682
nu	-9.08734
▁Fa	-9.08747
vaient	-9.0875
el	-9.09041
▁nangu	-9.09205
▁noir	-9.09463
aa	-9.09858
▁daa	-9.09868
▁woo	-9.09949
▁biti	-9.10096
▁solo	-9.10207
▁rey	-9.10209
▁fàtte	-9.10739
▁Ñaar	-9.10825
▁forêt	-9.11072
▁force	-9.11127
▁pouvait	-9.11135
▁pagne	-9.11142
▁gaynde	-9.11175
▁autres	-9.11193
▁propos	-9.11242
▁Commen	-9.1132
autour	-9.1134
eurs	-9.1143
▁soir	-9.11486
▁pluies	-9.11745
▁nuy	-9.11748
▁hommes	-9.11833
▁arrive	-9.12089
me	-9.12132
▁suba	-9.12203
▁ami	-9.12331
les	-9.12559
▁lal	-9.12654
▁peur	-9.1282
▁viendra	-9.12974
nd	-9.13072
ta	-9.13338
▁cuisine	-9.13539
▁médecin	-9.13692
▁crois	-9.13699
▁rouge	-9.13782
▁puits	-9.14644
▁viande	-9.14646
▁long	-9.14651
▁raison	-9.1467
▁feuilles	-9.14727
▁Léegi	-9.14842
▁lieu	-9.14854
▁ragal	-9.14894
▁kan	-9.14949
▁xaw	-9.14951
▁dois	-9.15062
ti	-9.15234
▁lakk	-9.15254
aller	-9.1547
elles	-9.15515
Après	-9.15619
▁dagg	-9.15756
▁quelle	-9.15995
▁petits	-9.16378
▁indi	-9.16558
▁Mi	-9.16705
pp	-9.16712
▁leer	-9.16786
▁defe	-9.16948
irai	-9.1699
▁ñàkk	-9.17087
▁personnes	-9.17177
nga	-9.17514
▁mange	-9.17576
▁pu	-9.17755
▁W	-9.17859
père	-9.18036
même	-9.18055
▁dame	-9.18068
▁moomu	-9.18235
▁cheveux	-9.1835
▁question	-9.18353
▁tollu	-9.18366
▁xalaat	-9.18374
▁Gone	-9.18376
▁Ñoom	-9.18455
▁Fu	-9.18561
aime	-9.18603
▁day	-9.18619
▁laver	-9.18735
▁serait	-9.18738
▁tàng	-9.18817
▁Dis	-9.19591
▁ňu	-9.1961
▁pieds	-9.19638
▁ñaa	-9.19677
▁way	-9.19802
▁près	-9.20074
age	-9.20225
▁mot	-9.20305
▁mii	-9.20339
▁cour	-9.20779
▁sant	-9.20849
een	-9.21057
▁duñu	-9.21066
▁prend	-9.21099
▁bind	-9.21222
▁blanche	-9.21432
▁yem	-9.21911
▁jabar	-9.22097
habitude	-9.22137
▁boubou	-9.22192
▁paix	-9.22194
▁vraiment	-9.22216
▁ngelaw	-9.2228
▁aperçu	-9.2232
▁jén	-9.22381
▁gàtt	-9.22394
▁Oui	-9.22396
▁Di	-9.22642
▁trou	-9.22747
▁amoon	-9.23299
étais	-9.23346
▁pa	-9.2342
▁demoon	-9.23509
▁Ogoja	-9.23526
▁seule	-9.23556
ées	-9.23808
▁tard	-9.23971
▁doomu	-9.24048
▁waral	-9.24109
▁somme	-9.2442
oŋ	-9.2455
▁cere	-9.24636
▁Son	-9.24782
ku	-9.24835
▁fut	-9.25234
▁première	-9.25364
▁».	-9.2539
▁séen	-9.25474
▁singe	-9.25478
▁fille	-9.25574
▁juróom	-9.25717
▁loo	-9.26023
▁France	-9.2619
▁yaakaar	-9.26195
▁fàww	-9.26196
▁façon	-9.26206
▁Wutal	-9.26247
▁Astu	-9.26289
▁daanaka	-9.26311
▁couteau	-9.26327
tôt	-9.26428
▁bord	-9.26479
▁bëggee	-9.26613
q	-9.26708
▁font	-9.26738
▁kii	-9.26857
vous	-9.2694
▁buntu	-9.2697
▁dents	-9.2701
▁far	-9.27306
▁Afrique	-9.28031
▁co	-9.28183
us	-9.28242
▁miir	-9.2833
▁wii	-9.28381
▁mënul	-9.28812
▁posé	-9.28841
▁passer	-9.28893
li	-9.28995
▁demande	-9.29126
▁visage	-9.29637
▁dana	-9.29834
▁nom	-9.30054
▁wàn	-9.30083
▁tas	-9.30085
ni	-9.30151
▁fer	-9.30189
▁bant	-9.30264
▁bouche	-9.30296
▁Jésus	-9.30355
▁Cameroun	-9.30366
▁yónnee	-9.30398
▁chaussures	-9.30415
▁Ben	-9.30432
▁longue	-9.30446
▁tàmbalee	-9.30455
▁nelaw	-9.30559
▁dénk	-9.30589
ourquoi	-9.30652
▁sucre	-9.30818
▁Bëgg	-9.30927
▁sedd	-9.31001
▁bol	-9.31202
▁fàttaliku	-9.31231
▁froid	-9.31946
▁buur	-9.31959
▁chat	-9.32123
arrête	-9.32282
ati	-9.32691
▁xeet	-9.32864
bu	-9.32867
▁Kër	-9.33016
▁saf	-9.33032
▁cha	-9.33146
▁xool	-9.33274
▁doomi	-9.33348
aw	-9.33801
▁parte	-9.33994
▁For	-9.34093
h	-9.34114
▁marcher	-9.34388
▁deme	-9.34662
▁Yéesu	-9.34713
▁peine	-9.34743
▁agsi	-9.34752
▁wéy	-9.34767
air	-9.34772
▁bëj	-9.34813
▁marche	-9.34844
▁gudd	-9.34913
▁jambes	-9.34915
▁diggu	-9.3492
▁nettali	-9.34921
▁tel	-9.34947
▁faral	-9.34994
▁màgget	-9.35083
▁êtes	-9.35211
▁ñetti	-9.35386
om	-9.35387
▁tali	-9.35493
▁ña	-9.35628
herbe	-9.35665
▁gannaaw	-9.35795
▁tudde	-9.35811
▁cherche	-9.3602
▁E	-9.36071
▁savoir	-9.36136
▁fond	-9.36198
▁nopp	-9.36337
tal	-9.3646
▁ñaan	-9.36471
▁néegu	-9.36532
▁dinga	-9.36555
ukaay	-9.3658
ji	-9.37127
ras	-9.3736
▁Tou	-9.37379
jur	-9.38234
▁chemise	-9.38259
▁portes	-9.38391
▁yii	-9.38503
▁verre	-9.38526
▁vaut	-9.38748
▁Ak	-9.38905
▁Ñ	-9.38942
▁dinañu	-9.39021
▁année	-9.39164
▁Apporte	-9.39248
aadama	-9.39249
▁prière	-9.3925
▁simis	-9.39306
▁doktoor	-9.39332
▁travailler	-9.39332
▁manière	-9.39342
▁gor	-9.39497
z	-9.39718
▁Fi	-9.39723
▁depuis	-9.39778
▁affaire	-9.39849
▁Astou	-9.39957
▁vaches	-9.39979
▁Buur	-9.39993
▁chercher	-9.40109
▁sew	-9.40185
▁Quelle	-9.40278
▁égaré	-9.40431
▁jeunes	-9.40469
▁dangay	-9.40514
▁fils	-9.40623
▁jëkk	-9.40628
▁endroit	-9.40965
▁montre	-9.41013
▁aurait	-9.41019
▁table	-9.41044
▁plein	-9.41221
ax	-9.41495
▁laisse	-9.41666
woo	-9.41736
▁fey	-9.42015
▁Kan	-9.42076
▁naaj	-9.42389
▁feu	-9.42525
ng	-9.42728
▁Là	-9.4294
▁lanu	-9.43108
▁besoin	-9.43116
▁fleuve	-9.43181
▁jiit	-9.4324
▁frère	-9.43289
▁bees	-9.4337
▁vache	-9.43494
▁tëdd	-9.43581
▁ressemble	-9.43785
hôpital	-9.4399
▁picc	-9.43992
▁Wànte	-9.43995
▁colère	-9.43998
▁gerte	-9.44008
▁sauce	-9.4401
▁déglu	-9.44011
▁paaka	-9.44012
▁ensemble	-9.44016
▁googu	-9.44016
▁dernier	-9.44024
▁seetlu	-9.44038
▁Garab	-9.44047
▁apporté	-9.44061
▁daje	-9.44063
▁Saint	-9.44067
▁vieux	-9.44068
▁sànni	-9.44077
▁toujours	-9.44146
▁dugub	-9.44175
▁fourmis	-9.442
▁coté	-9.44294
▁petite	-9.44308
▁jàmm	-9.44489
▁vend	-9.44579
▁yàpp	-9.44623
▁Indi	-9.44693
▁alal	-9.44695
▁mbaam	-9.44728
▁tombé	-9.44809
ici	-9.44913
▁sortir	-9.45016
tt	-9.45123
ère	-9.45137
Omar	-9.45325
ag	-9.45468
▁wone	-9.45522
midi	-9.45561
ou	-9.45795
▁dellusi	-9.45814
▁toit	-9.45869
▁bëggul	-9.45878
▁ubbi	-9.45953
or	-9.45995
ngeen	-9.46011
▁avais	-9.46179
éjà	-9.46253
▁kay	-9.46645
▁leneen	-9.46679
mi	-9.46821
▁baat	-9.47372
eur	-9.4746
▁gisee	-9.47617
▁sang	-9.47623
▁guy	-9.47668
▁tere	-9.47752
vient	-9.47841
▁dëkke	-9.48104
▁vieille	-9.48123
▁celle	-9.48139
ème	-9.48217
▁vienne	-9.48286
ersonne	-9.48294
▁chemin	-9.48334
▁Par	-9.48369
▁chef	-9.48735
▁sàkk	-9.48768
▁tabax	-9.48928
▁gan	-9.48954
▁mas	-9.48957
▁Sénégal	-9.48961
▁Móris	-9.4899
▁complète	-9.4899
▁chacun	-9.4899
▁Senegaal	-9.48991
▁wolof	-9.48992
▁gunóor	-9.48993
▁borom	-9.4901
▁téere	-9.49027
▁mburu	-9.49038
▁Keneen	-9.49043
▁fort	-9.49053
▁appris	-9.49089
▁xeer	-9.49091
▁Niseryaa	-9.49223
▁heures	-9.49239
▁derrière	-9.49269
▁sable	-9.49413
▁viens	-9.49425
▁venir	-9.49593
▁ventre	-9.49616
▁demain	-9.49672
▁tomber	-9.49726
ité	-9.49841
▁noo	-9.49901
▁set	-9.50137
▁comment	-9.5016
▁murs	-9.50196
▁niroo	-9.50488
▁mois	-9.50656
▁waxtu	-9.50773
▁dàq	-9.50856
▁tué	-9.5086
où	-9.50918
aale	-9.50926
▁Fan	-9.5108
▁ciel	-9.51094
▁defee	-9.51114
esprit	-9.51277
▁V	-9.51349
vent	-9.51462
▁Liggéey	-9.51484
▁mar	-9.51506
▁door	-9.51546
▁trouver	-9.51644
▁séy	-9.51764
▁As	-9.52038
▁garde	-9.52112
▁Nd	-9.52113
▁nak	-9.52392
▁per	-9.52464
▁nanu	-9.5255
▁teel	-9.52693
▁teen	-9.5275
▁nun	-9.52752
▁Bés	-9.53014
▁poule	-9.53053
▁gros	-9.5312
▁jur	-9.53217
▁waxtaan	-9.53281
▁jar	-9.5331
▁trouvé	-9.53353
aire	-9.53579
▁droit	-9.53602
▁met	-9.54137
▁romb	-9.54179
▁souviens	-9.54253
Ouest	-9.54254
▁Nigeria	-9.54254
▁mariage	-9.54259
▁wóor	-9.54268
▁simplement	-9.54274
▁xanaa	-9.54281
▁taal	-9.54289
▁Bansoo	-9.54311
▁francs	-9.5433
▁feeñ	-9.54336
▁Ici	-9.54338
▁Dëkk	-9.54369
▁in	-9.54382
▁pourquoi	-9.54391
▁vécu	-9.54404
▁ganaar	-9.54425
▁Samba	-9.54457
▁soow	-9.54473
▁jouer	-9.54526
▁attention	-9.5456
▁faisait	-9.54561
▁dëgër	-9.54582
▁bouillie	-9.5464
▁fruits	-9.54664
▁devait	-9.54741
▁feebar	-9.54773
▁portent	-9.54821
▁biens	-9.54841
▁Ndar	-9.5498
▁Ñi	-9.55058
▁dessus	-9.55103
▁cuir	-9.55171
▁jeu	-9.55357
▁deret	-9.55381
▁Nu	-9.55597
▁prends	-9.55692
▁géej	-9.55696
▁amee	-9.55807
▁gént	-9.5581
▁wetu	-9.55959
▁Xan	-9.5596
▁compte	-9.56024
▁mo	-9.56479
▁ng	-9.56496
âge	-9.56687
▁diis	-9.56706
▁wuti	-9.56717
endroit	-9.56718
▁fukk	-9.56743
▁tour	-9.56911
▁fecc	-9.57159
▁neen	-9.57265
▁regard	-9.57272
▁présent	-9.57778
▁sore	-9.58064
óor	-9.58144
sait	-9.58175
▁jafe	-9.5829
▁connais	-9.58313
▁porter	-9.58347
▁bar	-9.58389
▁saak	-9.58432
▁parles	-9.58512
▁offert	-9.58704
▁rivière	-9.58968
▁serpent	-9.5897
▁won	-9.59077
▁laisser	-9.59114
▁adulte	-9.59156
▁vivre	-9.59196
ël	-9.59261
û	-9.59349
▁lorsqu	-9.59425
▁yor	-9.59487
alcool	-9.59808
▁Maintenant	-9.59808
▁Laobe	-9.59814
▁brousse	-9.59816
▁diggante	-9.5982
▁mbubb	-9.59826
▁weesoo	-9.59828
▁suffit	-9.59836
iy	-9.59882
▁commencé	-9.59914
▁booba	-9.59974
▁golo	-9.60113
▁dehors	-9.60156
▁ngoon	-9.60235
▁kàddu	-9.60252
▁coeur	-9.60321
▁prépare	-9.60325
▁quel	-9.60456
▁mépp	-9.60457
▁Se	-9.60537
▁Seet	-9.60549
▁jant	-9.60617
▁béré	-9.60815
▁plaine	-9.60826
▁avions	-9.6087
▁Jél	-9.60899
▁Xa	-9.60921
▁sowu	-9.60954
iñ	-9.60994
▁màndi	-9.61061
kër	-9.61085
▁taabal	-9.61168
▁U	-9.61174
▁Saa	-9.61213
▁dog	-9.61272
▁blancs	-9.61389
▁ndey	-9.61824
▁yaatu	-9.61829
àll	-9.62062
▁Moi	-9.62286
▁Mes	-9.62286
école	-9.62585
▁nawet	-9.62725
fin	-9.62796
après	-9.63004
▁toj	-9.63025
▁Mbaa	-9.63073
▁commence	-9.63081
▁dëkki	-9.63161
▁entré	-9.63475
▁Leur	-9.63678
koon	-9.63755
▁Bàyyil	-9.63783
▁Danu	-9.63856
▁gar	-9.64113
▁ra	-9.64113
▁faa	-9.64247
▁xew	-9.64287
▁pars	-9.64915
▁pluie	-9.6493
ook	-9.64975
▁Ndox	-9.652
▁ràbb	-9.65203
▁baaraam	-9.65245
▁appelle	-9.65326
▁corde	-9.65436
▁Nda	-9.65442
▁màtt	-9.65453
Louis	-9.65506
▁épouse	-9.65581
▁Banso	-9.65627
▁forme	-9.65636
▁violence	-9.65691
▁Àngalteer	-9.65691
ru	-9.65694
▁Àngale	-9.65695
▁tekk	-9.65695
▁Viens	-9.65698
▁voix	-9.65707
▁mbedd	-9.65736
▁voici	-9.65737
▁réunion	-9.65739
▁parlait	-9.65767
▁passage	-9.658
▁relations	-9.65818
▁Noonu	-9.65833
▁moins	-9.65852
▁animaux	-9.65868
▁assez	-9.65887
▁battu	-9.65961
▁bépp	-9.65992
▁café	-9.66058
▁damm	-9.66181
▁ndab	-9.66223
▁Kon	-9.66249
▁woowu	-9.66285
▁buum	-9.66429
▁pot	-9.66464
▁entendu	-9.66628
▁jaan	-9.66794
▁njaay	-9.66864
▁parents	-9.66882
▁yàqu	-9.66961
▁waaj	-9.67031
os	-9.67111
▁jékk	-9.67144
▁villages	-9.67527
▁tefes	-9.6753
▁daj	-9.676
▁fit	-9.67631
▁mur	-9.67658
oir	-9.67698
mb	-9.67763
▁poissons	-9.67956
▁taw	-9.68067
armée	-9.6826
naa	-9.68293
▁puisse	-9.6834
instant	-9.68858
▁chasse	-9.68972
wu	-9.69014
▁cassé	-9.69168
▁boole	-9.69221
▁v	-9.69566
▁rab	-9.69583
der	-9.6981
▁Nga	-9.70146
▁sou	-9.70263
▁foo	-9.7029
▁jéem	-9.70458
ient	-9.70523
▁arbre	-9.70691
▁elles	-9.70697
▁Foo	-9.70791
▁soxla	-9.70796
▁jën	-9.70927
▁njëkk	-9.70927
).	-9.71028
bi	-9.71252
▁Voi	-9.7151
▁x	-9.7154
ellement	-9.71554
▁large	-9.71588
mu	-9.71912
▁jardin	-9.71941
▁meilleur	-9.71942
▁Picc	-9.71948
▁chaleur	-9.71949
exiler	-9.71953
▁dunyaa	-9.71953
▁diiwaan	-9.71953
▁début	-9.71961
▁préparé	-9.71966
iers	-9.71971
▁morom	-9.71974
▁journée	-9.71978
▁moroom	-9.71982
▁màngo	-9.71983
▁ndaje	-9.72001
▁néew	-9.72005
▁delloo	-9.72011
▁Kañ	-9.72015
▁bëñ	-9.72044
▁nouveau	-9.72074
▁yéeg	-9.72085
▁kese	-9.72086
▁soient	-9.7209
▁circoncis	-9.72098
▁Re	-9.72107
▁asamaan	-9.72141
▁genn	-9.72143
▁Gor	-9.72197
▁donc	-9.72219
▁xelam	-9.72261
▁tam	-9.723
▁xorom	-9.72325
▁sens	-9.72365
▁montagnes	-9.72393
▁màggat	-9.72395
▁boog	-9.72425
▁salle	-9.72434
▁fera	-9.72463
▁propre	-9.72512
▁fête	-9.72517
▁Yaw	-9.72567
▁ëtt	-9.72591
▁oreilles	-9.72607
▁noire	-9.72817
▁nekkoon	-9.72888
▁souris	-9.72921
▁këram	-9.72972
▁rëdd	-9.73015
▁jàll	-9.73024
▁queue	-9.73085
▁mujjee	-9.73151
▁affaires	-9.73253
▁noirs	-9.73457
▁X	-9.73485
▁arachides	-9.73548
▁lutte	-9.73626
▁fàttali	-9.73673
▁wér	-9.73678
▁seeti	-9.73754
▁Sunu	-9.7382
▁Bamenda	-9.73917
▁Ñoo	-9.73932
▁muus	-9.74043
sse	-9.74068
▁yar	-9.74105
▁mesure	-9.74199
▁coupé	-9.74357
▁partira	-9.74377
▁ron	-9.74425
ans	-9.74441
▁Woo	-9.74496
▁dur	-9.74521
▁ñan	-9.74548
rent	-9.74678
▁làmp	-9.74719
▁ñaw	-9.74978
▁avez	-9.75021
▁venus	-9.75138
âne	-9.75272
▁dëkku	-9.75282
góor	-9.75323
portant	-9.75372
▁mb	-9.75379
ju	-9.75661
▁ñaaw	-9.75803
ch	-9.75844
▁yàq	-9.75922
amour	-9.76127
▁woy	-9.76149
▁for	-9.76394
ine	-9.76479
iez	-9.76589
▁jóg	-9.76666
aurais	-9.7685
▁booy	-9.76874
▁mba	-9.77033
▁dig	-9.77215
▁àgg	-9.77495
▁natte	-9.77602
▁donner	-9.77684
▁difficile	-9.77691
maa	-9.7776
▁pantalon	-9.77766
▁noon	-9.77791
▁garçon	-9.77798
▁génne	-9.77849
tiir	-9.77865
▁grands	-9.77927
▁partis	-9.78034
▁So	-9.78402
▁pense	-9.7848
▁morceau	-9.78575
▁Arrête	-9.78607
▁Moussa	-9.78607
▁Êt	-9.78607
▁mémoire	-9.78607
▁House	-9.78608
▁Aucun	-9.78613
▁Enlève	-9.78615
▁Dakar	-9.78615
▁làrme	-9.78636
▁lëndëm	-9.78643
▁région	-9.78666
▁commerce	-9.78668
▁surtout	-9.78711
▁seetaan	-9.7872
▁I	-9.78721
▁plaît	-9.78753
▁courant	-9.78768
▁Nan	-9.78792
▁ëe	-9.78841
▁jaam	-9.78849
▁tangor	-9.7888
▁sàmm	-9.78897
▁resté	-9.78913
kk	-9.78943
▁Ces	-9.7895
▁baaxul	-9.79015
▁démb	-9.79048
▁tëj	-9.79058
▁yokk	-9.79064
▁Xamu	-9.79069
▁Toi	-9.79102
▁habit	-9.79105
▁bakkan	-9.79115
▁Ñii	-9.79204
▁kilo	-9.79229
tam	-9.79242
▁jotee	-9.7925
▁doomam	-9.79308
▁Combi	-9.79378
oor	-9.79402
▁juróomi	-9.79418
oivent	-9.79484
gi	-9.79517
▁ëmb	-9.79594
▁Vo	-9.79758
▁ňaar	-9.79782
atum	-9.799
ata	-9.79929
▁tubaab	-9.80074
▁jaune	-9.80153
▁wutal	-9.80192
▁julli	-9.80245
ga	-9.80265
▁Moytul	-9.80548
▁bëre	-9.80642
ewul	-9.80644
ire	-9.80737
▁Wall	-9.80738
gu	-9.80817
▁song	-9.80859
▁charge	-9.80868
▁pax	-9.80954
voir	-9.81027
▁nez	-9.81047
▁Nag	-9.81122
▁Woto	-9.8117
▁ñor	-9.81181
▁bett	-9.81265
▁jënd	-9.81355
▁liggéeye	-9.81401
▁Mag	-9.81484
▁séché	-9.81609
▁bale	-9.81708
▁taat	-9.82009
oeil	-9.82296
▁téye	-9.82337
abord	-9.82477
▁wute	-9.8248
kanam	-9.8251
oiseau	-9.82644
▁dayo	-9.82893
▁sér	-9.82937
▁Aw	-9.83055
▁reconnais	-9.83345
herbes	-9.83794
▁rue	-9.83838
ň	-9.84045
garder	-9.84173
▁fou	-9.84188
▁xëcc	-9.84461
aar	-9.84559
▁riir	-9.84642
▁baobab	-9.84778
▁prochain	-9.848
▁mujje	-9.84805
able	-9.84818
▁maître	-9.84824
▁souvenir	-9.84836
▁ser	-9.84866
▁connu	-9.84887
▁allait	-9.84892
eer	-9.84895
▁dromadaire	-9.84906
▁sorti	-9.84921
▁bas	-9.85012
▁jolie	-9.8527
▁palanteer	-9.85625
▁jëkkër	-9.85649
▁ñett	-9.85722
▁Achète	-9.8575
▁Mecque	-9.8575
▁liberté	-9.8575
▁préfère	-9.8575
▁théière	-9.85753
▁vérité	-9.85753
▁poudre	-9.85754
▁soldaar	-9.85757
▁palais	-9.85759
▁rëcc	-9.85762
▁Appelle	-9.85768
▁ceinture	-9.85776
▁nombreux	-9.85781
▁mêmes	-9.85782
▁ndigg	-9.85796
▁Peut	-9.85816
▁caabi	-9.85832
▁coucher	-9.85913
waat	-9.85928
▁calebasse	-9.85956
▁gendarmes	-9.85964
▁weñ	-9.85985
▁xeex	-9.86005
▁feneen	-9.86022
jj	-9.86024
▁élevé	-9.86051
▁quatre	-9.86073
▁Kaay	-9.86075
▁Passe	-9.861
▁Yéen	-9.86102
▁Mënuma	-9.86162
▁Laisse	-9.86184
▁monter	-9.86202
▁rendu	-9.86256
▁cou	-9.8628
▁taxoon	-9.86324
▁dajale	-9.86328
▁fasse	-9.86344
▁waroon	-9.86365
▁làkk	-9.86382
▁pourra	-9.86411
vec	-9.86445
▁bëggoon	-9.8649
▁tukki	-9.86614
▁vite	-9.86673
▁agsee	-9.86695
▁ndànk	-9.86705
▁gas	-9.86774
▁gars	-9.87002
▁War	-9.87062
▁dootul	-9.87134
▁kilifa	-9.87183
▁luy	-9.87257
▁lampe	-9.87276
▁filles	-9.87328
▁ñii	-9.87346
▁tirer	-9.87513
▁Doom	-9.87653
▁po	-9.87718
▁tëb	-9.87929
▁Non	-9.8795
▁Dina	-9.87995
▁taxul	-9.88061
▁Booy	-9.88097
aux	-9.88108
▁ex	-9.88138
▁réewu	-9.88228
▁raxas	-9.88564
▁pri	-9.88672
▁Lekk	-9.88684
▁jàngal	-9.88716
aayu	-9.88819
▁couleurs	-9.8886
▁mucc	-9.89018
▁bool	-9.89113
añoo	-9.89246
mal	-9.89411
▁moy	-9.89447
rait	-9.89602
▁âge	-9.89948
entre	-9.8995
▁fil	-9.90008
▁Doo	-9.90076
ëkk	-9.90155
▁naaw	-9.90354
atul	-9.90744
avez	-9.90761
▁sonn	-9.90895
aube	-9.90906
▁baxa	-9.90916
▁gise	-9.90923
▁tàkk	-9.90982
▁sel	-9.90998
uloo	-9.91024
▁Bamendaa	-9.91256
▁bleu	-9.91631
▁regarde	-9.91656
▁tombe	-9.91848
▁entier	-9.91864
cc	-9.92124
▁aime	-9.92242
▁sort	-9.92317
▁sori	-9.92403
▁court	-9.92524
ba	-9.92527
▁chaud	-9.9255
▁maanaa	-9.92582
▁bâton	-9.92623
▁branche	-9.92673
▁dënn	-9.9296
ique	-9.93056
▁lim	-9.93056
▁xob	-9.93069
oy	-9.93093
▁coupe	-9.93102
▁retour	-9.9324
▁fóot	-9.93298
sa	-9.93316
aatu	-9.93363
▁visite	-9.93399
▁facile	-9.934
▁cadeau	-9.9343
▁britannique	-9.93442
▁marmite	-9.93443
▁lumière	-9.93443
▁piège	-9.93443
▁xàmmee	-9.93443
▁wirgo	-9.93444
▁jamano	-9.93444
▁chevaux	-9.93444
▁livre	-9.9345
▁pañe	-9.93454
▁sèche	-9.93457
▁caillé	-9.93457
gànnaar	-9.9346
▁Réew	-9.93466
▁yuuxu	-9.93467
▁Lawbe	-9.93469
▁Maurice	-9.93472
▁sotti	-9.93479
▁jéggi	-9.9348
▁fetal	-9.93488
▁boroom	-9.93491
▁sokolaa	-9.93492
▁Moonte	-9.93494
▁demandé	-9.93502
▁doxandéem	-9.93505
▁Musaa	-9.93513
▁këll	-9.93517
▁jëfandikoo	-9.93531
▁Xaw	-9.93535
▁fanaan	-9.93551
▁pleurer	-9.93595
▁demkoon	-9.93623
▁gémmiñ	-9.93645
▁Frãs	-9.93652
▁Ibo	-9.93658
▁fépp	-9.93671
▁naqar	-9.93696
▁kayit	-9.9371
▁loxoom	-9.93755
▁Seeta	-9.93771
▁fenn	-9.93823
▁proche	-9.93851
▁Xaj	-9.93868
▁danu	-9.9392
▁dirait	-9.93923
▁panier	-9.93934
▁rek	-9.93941
gis	-9.93948
▁projet	-9.93956
▁touche	-9.93974
▁wàll	-9.93997
▁Kii	-9.94012
▁devenu	-9.94065
▁samp	-9.94126
▁yëngu	-9.94168
▁viennent	-9.94182
ie	-9.94245
▁Teg	-9.94268
▁bëy	-9.94325
▁beek	-9.9439
oom	-9.94464
▁jege	-9.94472
▁xamoon	-9.94522
▁yaw	-9.94558
▁jeté	-9.94807
▁cuit	-9.94896
▁sago	-9.94926
▁tontu	-9.95003
▁Dégg	-9.95038
▁rappelle	-9.95143
▁Gàdd	-9.95228
▁ré	-9.95324
añ	-9.954
▁ŋgii	-9.95487
▁naat	-9.95505
part	-9.95677
▁Naan	-9.95718
▁yax	-9.95931
▁kaas	-9.95983
im	-9.95988
▁ras	-9.9599
▁xa	-9.96072
▁côte	-9.96251
éeréer	-9.96374
▁argent	-9.96392
▁telle	-9.96418
▁...	-9.96455
▁port	-9.96567
▁fekke	-9.96594
▁champs	-9.96717
rie	-9.96766
▁bëtt	-9.96788
▁Ri	-9.97034
eel	-9.97043
▁xéy	-9.97182
▁dalal	-9.97255
▁pres	-9.97388
▁soog	-9.9743
▁No	-9.97533
▁Daan	-9.9758
▁dirige	-9.97899
▁denc	-9.97922
nn	-9.98212
▁ren	-9.98348
ét	-9.98421
Europe	-9.98543
2	-9.98602
▁rend	-9.98907
▁sab	-9.99162
▁fourn	-9.9923
▁bul	-9.99266
▁ferme	-9.9935
▁maye	-9.99659
▁Mënul	-9.99689
▁yab	-9.99698
▁toogu	-10.0023
laay	-10.0035
▁rapide	-10.007
▁pirogue	-10.0086
▁pënd	-10.009
▁maladie	-10.0093
▁tambour	-10.0094
▁doigt	-10.0096
▁scorpion	-10.0097
▁ciment	-10.01
▁langue	-10.0107
ka	-10.0109
▁fee	-10.0113
▁carte	-10.0119
▁bànneex	-10.0119
▁manque	-10.0129
▁natt	-10.0136
▁con	-10.0144
▁clé	-10.015
▁Léeg	-10.0151
▁gaañ	-10.0157
▁accroché	-10.0158
▁calme	-10.0159
▁tant	-10.0168
▁Defe	-10.0168
▁dég	-10.017
▁Seigneur	-10.0178
▁période	-10.0178
▁Ñów	-10.0178
▁tranquille	-10.0178
▁silence	-10.0178
▁juddoo	-10.0178
▁faudra	-10.0178
▁Màkka	-10.0178
▁cosaan	-10.0178
▁rawati	-10.0178
▁banqaas	-10.0178
▁Pourtant	-10.0178
▁pouvoir	-10.0179
▁mellentaan	-10.018
▁appelé	-10.018
▁tiim	-10.018
▁féete	-10.018
▁déjeuner	-10.0181
unu	-10.0182
▁mbokk	-10.0184
saalum	-10.0185
▁mbóot	-10.0185
▁poste	-10.0185
▁foofa	-10.0187
▁Booba	-10.0188
▁meew	-10.0189
▁wépp	-10.019
▁yëf	-10.0195
▁tresses	-10.0195
▁grosse	-10.0214
▁juste	-10.0217
▁Sé	-10.0217
▁parlé	-10.0218
▁reer	-10.022
▁autrement	-10.0229
▁envoyée	-10.0235
▁remis	-10.0236
▁naissance	-10.0244
▁médicaments	-10.0245
▁pierres	-10.0247
▁cours	-10.0252
▁couche	-10.0255
▁malade	-10.026
imagine	-10.0268
▁meloon	-10.0269
▁Noona	-10.0272
▁garçons	-10.0281
ion	-10.0305
▁be	-10.0306
▁tund	-10.0319
▁fleuves	-10.0323
▁dawal	-10.0323
▁menn	-10.033
▁joor	-10.0331
▁jeux	-10.0341
▁mari	-10.0342
▁Jaam	-10.0361
▁Fomp	-10.0362
▁sañ	-10.0368
▁laisses	-10.0368
▁Sud	-10.0368
tion	-10.0376
▁bo	-10.038
▁varan	-10.0389
▁sii	-10.039
ure	-10.0395
▁Jénda	-10.0421
▁mille	-10.043
▁dugal	-10.0432
use	-10.0439
▁acheter	-10.0454
▁souffle	-10.046
▁nëbb	-10.0471
▁jàppe	-10.0479
▁mana	-10.0507
▁coups	-10.0512
▁entrer	-10.0513
▁jaa	-10.052
▁instant	-10.0522
▁Cere	-10.0536
▁jekk	-10.0544
▁balle	-10.0545
▁herbes	-10.0577
▁vrai	-10.0585
▁Me	-10.0599
▁taille	-10.0599
entré	-10.0606
ottali	-10.0615
▁warul	-10.0617
▁Ña	-10.0634
▁couper	-10.0634
èrent	-10.0639
eñ	-10.065
appelle	-10.0661
▁sopp	-10.0663
su	-10.0671
nekk	-10.0673
▁tooy	-10.068
▁dexu	-10.0718
▁Mar	-10.0722
▁Bët	-10.073
▁pom	-10.073
▁Bii	-10.0735
▁Noo	-10.0746
▁pur	-10.0753
▁diw	-10.076
Ogoja	-10.0765
▁bateau	-10.0835
ral	-10.0837
ier	-10.0872
agit	-10.0898
▁vide	-10.0911
▁laissé	-10.0919
▁diir	-10.0921
▁njiit	-10.0935
▁nooy	-10.0935
ñoo	-10.0955
▁ñeme	-10.0959
aura	-10.0974
▁sûr	-10.0986
▁rage	-10.0988
▁perdu	-10.0991
▁cor	-10.0994
ière	-10.0999
▁chèvre	-10.1004
ations	-10.1013
▁conçue	-10.1016
▁monte	-10.1017
▁tóo	-10.1018
acheter	-10.1027
af	-10.103
▁Nj	-10.1047
▁tëgg	-10.1049
ême	-10.1052
gal	-10.1052
▁sabar	-10.1059
▁H	-10.1063
be	-10.107
▁Casamance	-10.1087
▁Guwiyaan	-10.1087
▁enceinte	-10.1087
▁soudain	-10.1087
▁veulent	-10.1087
▁mosquée	-10.1087
▁poitrine	-10.1087
▁Guyane	-10.1087
▁compris	-10.1087
▁toppatoo	-10.1087
▁Wolof	-10.1087
▁poussière	-10.1087
▁yëkkati	-10.1087
argile	-10.1087
zone	-10.1087
▁Xammee	-10.1087
▁renversé	-10.1088
▁gazelle	-10.1088
▁Yow	-10.1088
▁dernière	-10.1089
▁bërëb	-10.1089
▁frappé	-10.1089
▁Ndakaaru	-10.1089
▁Homme	-10.109
▁front	-10.109
▁assurément	-10.1091
▁toogukaay	-10.1092
▁départ	-10.1093
▁paille	-10.1094
▁meetar	-10.1095
gré	-10.1096
▁failli	-10.1096
▁vendre	-10.1096
▁dekkali	-10.1098
▁xuus	-10.1098
▁partout	-10.1099
▁jàppale	-10.1099
▁nuages	-10.1101
▁mbër	-10.1102
▁retraite	-10.1111
▁déggoo	-10.1114
▁suukar	-10.1114
▁soosu	-10.1115
▁suite	-10.1117
▁fleurs	-10.1117
▁Ren	-10.1121
▁jam	-10.1124
▁sëkk	-10.1135
▁comporte	-10.1137
▁gris	-10.1139
▁entra	-10.1145
▁existe	-10.1147
près	-10.1156
▁waañ	-10.116
▁neexul	-10.1164
▁teew	-10.1169
▁doigts	-10.1177
▁metit	-10.1186
▁fale	-10.119
▁Wa	-10.1199
▁masul	-10.12
▁libre	-10.1206
▁muur	-10.1213
kati	-10.1219
óon	-10.1224
▁ëllëg	-10.1232
▁attends	-10.1233
▁kawar	-10.1248
aurait	-10.1263
▁vendu	-10.1267
▁léeb	-10.1277
▁yit	-10.129
entendre	-10.13
▁raay	-10.1301
▁maisons	-10.1324
▁époque	-10.1325
▁tar	-10.1326
qu	-10.1328
▁plat	-10.1337
▁Ka	-10.1344
▁routes	-10.1356
▁Voil	-10.136
▁bekk	-10.1372
▁neneen	-10.139
▁dër	-10.1393
▁gardé	-10.1393
▁jub	-10.1399
▁miin	-10.1399
saŋ	-10.1407
▁Sée	-10.1421
▁vit	-10.143
▁wow	-10.1435
xam	-10.1439
▁sës	-10.1439
▁tux	-10.1444
▁ree	-10.1446
▁sarax	-10.1453
▁dénd	-10.1457
▁partes	-10.1459
taal	-10.1469
▁cases	-10.1473
▁yenu	-10.1493
▁commencer	-10.15
urs	-10.1505
▁laal	-10.1509
▁Bunt	-10.1528
▁Ou	-10.1531
ko	-10.1532
lli	-10.1542
▁nul	-10.1555
▁abal	-10.1572
▁laxas	-10.1587
▁kowe	-10.1589
▁cure	-10.159
▁tire	-10.1593
▁Jaay	-10.1594
▁rus	-10.1618
▁joue	-10.1624
▁Ng	-10.164
▁digg	-10.1641
▁Bala	-10.1654
▁Diw	-10.1658
tey	-10.1659
importe	-10.1667
añuy	-10.167
affaire	-10.1691
ab	-10.1704
réew	-10.1725
▁cr	-10.1726
▁vi	-10.1743
impression	-10.1754
▁weesu	-10.1783
▁Lui	-10.1805
abri	-10.1809
▁égarée	-10.182
▁tàmm	-10.1825
bal	-10.1828
dire	-10.1837
ve	-10.1846
▁cee	-10.1858
issant	-10.1868
jour	-10.1898
▁jubal	-10.19
▁jë	-10.1918
▁désert	-10.1919
ois	-10.1922
iens	-10.193
▁ame	-10.193
▁gënal	-10.1947
▁defare	-10.1953
▁rêve	-10.1967
▁sor	-10.1971
▁goût	-10.1991
▁Sérère	-10.1995
écart	-10.1996
▁policier	-10.2002
▁médicament	-10.2005
arachide	-10.2008
▁classe	-10.2008
▁fruit	-10.2008
▁chaise	-10.2021
▁Ñaa	-10.2038
▁ét	-10.2049
▁ira	-10.2069
▁séq	-10.2073
▁légère	-10.2082
▁chocolat	-10.2084
▁chapeau	-10.2085
Angleterre	-10.2087
▁Kaolack	-10.2087
▁baptême	-10.2087
▁brusquement	-10.2087
▁Kawlax	-10.2087
▁société	-10.2087
▁caractère	-10.2087
▁Chacun	-10.2087
▁nourriture	-10.2087
▁protection	-10.2087
▁Tabaski	-10.2087
▁époux	-10.2087
▁Regarde	-10.2087
▁bouteille	-10.2087
▁tamarin	-10.2087
▁puissance	-10.2087
▁terrain	-10.2087
▁magasin	-10.2087
▁trente	-10.2087
▁janook	-10.2087
▁Fatim	-10.2088
asseoir	-10.2088
▁gauche	-10.2088
▁Waxtaan	-10.2088
▁subë	-10.2088
▁plage	-10.2089
▁campement	-10.2089
▁douceur	-10.2089
▁Nord	-10.2089
▁tissu	-10.209
▁parfois	-10.209
▁wacc	-10.209
▁papier	-10.2091
▁sentiment	-10.2091
▁reconnu	-10.2092
▁piment	-10.2092
▁gëléem	-10.2092
▁tubay	-10.2092
▁foyer	-10.2093
▁askan	-10.2093
▁Pose	-10.2094
▁wanag	-10.2094
▁Dañ	-10.2094
▁seetsi	-10.2094
▁fâché	-10.2094
▁ñeex	-10.2095
▁Dëgg	-10.2095
▁tiit	-10.2098
▁sell	-10.2098
▁naqadi	-10.2098
▁fût	-10.2099
▁servir	-10.2099
▁daaneel	-10.2102
▁tàmbali	-10.2102
▁boire	-10.2104
▁ndënd	-10.2106
▁pourtant	-10.2106
▁cacher	-10.2107
▁Jàppal	-10.2108
▁oncle	-10.2114
▁étions	-10.2115
▁butéel	-10.2115
▁bukki	-10.2116
▁boutique	-10.2116
▁thé	-10.2118
▁Suba	-10.212
▁cercle	-10.212
▁ro	-10.2122
▁nombre	-10.2122
▁battre	-10.2124
▁boot	-10.2126
▁féex	-10.2126
▁Bëy	-10.2126
▁ekool	-10.2131
▁retrouver	-10.2133
▁jëkka	-10.2136
▁prête	-10.2138
▁bënn	-10.2138
▁linge	-10.2141
▁sanc	-10.2142
▁jëf	-10.2145
▁honnête	-10.2149
▁Njaay	-10.215
▁sauvages	-10.2152
urno	-10.2152
▁serais	-10.2154
▁gënoon	-10.2155
▁kafe	-10.2158
▁mouillé	-10.2166
▁tàngal	-10.2168
vez	-10.2174
▁yéene	-10.2178
▁poulet	-10.2183
▁Yeen	-10.2186
▁boeuf	-10.2188
▁aay	-10.2189
▁venue	-10.2194
ry	-10.2196
▁mariée	-10.2199
▁kook	-10.2201
▁tenir	-10.221
▁demander	-10.2211
▁doxe	-10.2212
▁enfance	-10.2213
▁Yen	-10.2219
▁Fekk	-10.222
▁ailleurs	-10.222
▁présente	-10.2222
▁détourn	-10.2226
▁hautes	-10.2236
▁Toute	-10.2239
▁taamu	-10.2256
▁hier	-10.2267
▁pouvai	-10.2269
ssent	-10.2277
▁é	-10.2284
▁poussé	-10.2298
▁saw	-10.2324
▁attend	-10.233
▁wiy	-10.2352
▁nj	-10.2361
▁më	-10.237
ependant	-10.238
▁viendrai	-10.2396
▁njël	-10.2404
▁rencontre	-10.2408
▁arrivés	-10.2413
▁see	-10.2417
▁Plu	-10.2425
▁ceci	-10.2433
▁baree	-10.2437
▁jéle	-10.2445
too	-10.2446
▁dunde	-10.2449
▁clair	-10.2455
fukk	-10.2465
lé	-10.2477
arrière	-10.2484
llions	-10.249
eelu	-10.2507
▁yeew	-10.2509
vant	-10.2516
▁yegg	-10.254
▁saal	-10.2544
▁garabi	-10.2553
agul	-10.2558
▁tur	-10.2559
▁ub	-10.2571
▁cassée	-10.2597
endant	-10.2607
▁taxa	-10.2629
▁Puis	-10.2642
▁école	-10.2652
▁chante	-10.2652
▁defal	-10.2652
▁Vas	-10.2661
▁ñëwul	-10.2666
▁Certain	-10.2669
▁chant	-10.2669
▁préparer	-10.2671
▁waar	-10.2678
▁Faat	-10.2679
▁Màng	-10.2693
▁sog	-10.2747
▁reçu	-10.2752
▁tay	-10.2759
▁maternel	-10.2761
▁der	-10.2765
▁bor	-10.2767
▁gaawa	-10.2778
boo	-10.2797
▁nan	-10.2806
▁kat	-10.2806
llement	-10.2812
indil	-10.2827
▁danse	-10.2833
▁Ki	-10.285
ter	-10.2863
▁làq	-10.2863
odeur	-10.2864
bët	-10.2871
no	-10.2875
▁lenn	-10.2877
heure	-10.2894
▁jee	-10.2896
▁Fo	-10.2907
▁tama	-10.2914
▁Mas	-10.2916
▁né	-10.2921
▁nàmp	-10.2929
uur	-10.2937
▁petites	-10.2943
▁cent	-10.295
▁seau	-10.2962
ndey	-10.2967
▁Jénd	-10.2976
alal	-10.2977
▁saay	-10.2992
▁repas	-10.2999
▁mënee	-10.3028
▁mbaar	-10.3032
ëf	-10.3041
arrive	-10.3043
▁mee	-10.3057
▁nature	-10.3067
▁ferai	-10.3068
▁dessin	-10.3071
▁wàcc	-10.3088
▁wadd	-10.3091
▁craint	-10.3095
▁domaine	-10.3097
▁not	-10.3102
aate	-10.3103
▁pré	-10.3108
▁Koo	-10.3113
ns	-10.3115
▁nouvelle	-10.3116
▁fenêtre	-10.3117
▁foi	-10.3118
▁montagne	-10.3125
▁parole	-10.3125
▁rire	-10.3127
▁certaine	-10.3133
ngi	-10.314
▁jàkk	-10.3142
▁mbal	-10.315
▁kañ	-10.3152
du	-10.3155
▁gëm	-10.316
lo	-10.3162
▁dë	-10.3164
▁brave	-10.3179
▁liy	-10.3181
ii	-10.3181
▁jariñ	-10.3193
▁simple	-10.3194
▁joli	-10.3195
▁radio	-10.3198
▁perroquet	-10.3198
▁Biyaafaraa	-10.3198
▁Déedéet	-10.3198
▁grâce	-10.3198
▁propriétaire	-10.3198
▁wëndéelu	-10.3198
▁ensuite	-10.3198
▁manioc	-10.3198
▁Allez	-10.3198
▁beurre	-10.3198
▁tâche	-10.3198
▁Ainsi	-10.3198
▁keroog	-10.3198
▁mourir	-10.3198
▁travaux	-10.3198
▁Laobé	-10.3198
▁manguier	-10.3198
▁Jamono	-10.3198
▁tubéy	-10.3198
▁docteur	-10.3198
▁Prophète	-10.3198
▁wurus	-10.3198
▁choisi	-10.3198
▁Gaynd	-10.3198
▁Almaañ	-10.3198
▁gouvernement	-10.3198
▁canari	-10.3198
▁toilettes	-10.3199
▁vaisselle	-10.3199
▁Monsieur	-10.3199
▁palaat	-10.3201
▁frontière	-10.3201
▁farine	-10.3201
▁Teewul	-10.3202
▁Ganaar	-10.3202
▁vaccin	-10.3202
▁sauf	-10.3202
▁jinne	-10.3203
▁profit	-10.3203
▁enlevé	-10.3203
▁morceaux	-10.3204
indépendance	-10.3205
▁gox	-10.3206
▁savane	-10.3206
▁veille	-10.3206
▁ŋgoon	-10.3207
▁possible	-10.3207
▁savon	-10.3209
▁meubles	-10.3213
▁arriva	-10.3213
▁camp	-10.3213
▁saabu	-10.3214
▁njariñ	-10.3215
▁Coupe	-10.3218
▁jaŋg	-10.3223
entends	-10.3224
▁joie	-10.3226
▁vingt	-10.3226
▁extrême	-10.3226
▁gisaat	-10.3227
▁Buy	-10.3227
▁vue	-10.3227
eaucoup	-10.3228
▁alkaati	-10.3229
▁kaani	-10.323
▁Ceeb	-10.3231
▁bal	-10.3231
▁dessous	-10.3233
▁jaxasoo	-10.3235
▁woowe	-10.3238
▁Mbir	-10.3239
▁nijaay	-10.324
▁objets	-10.3242
▁tolloo	-10.3243
▁vin	-10.3244
▁ñówee	-10.3244
▁ñee	-10.3244
▁Niis	-10.3244
▁dëj	-10.3245
▁santé	-10.3246
▁Marie	-10.3246
▁penku	-10.325
▁regarder	-10.3252
▁Ñàkkul	-10.3252
aide	-10.3253
tul	-10.3256
▁palmes	-10.3259
▁étranger	-10.3262
▁kowam	-10.3264
▁soi	-10.3265
▁Doomu	-10.3266
▁dënnu	-10.3269
▁mangues	-10.327
▁xobi	-10.3274
▁dessiné	-10.3275
▁Ë	-10.3276
▁paroles	-10.3281
▁yaayam	-10.3288
▁soup	-10.3289
dd	-10.3295
▁insectes	-10.3302
▁coow	-10.3304
▁tekki	-10.3312
▁disait	-10.3314
▁bâtons	-10.332
▁branches	-10.3321
▁pe	-10.3327
▁sommet	-10.3333
▁bomb	-10.3333
ro	-10.3335
▁jéndal	-10.3338
▁dey	-10.334
▁coono	-10.3341
▁mode	-10.3342
▁lieux	-10.3345
▁état	-10.3345
▁malheur	-10.3347
▁pardonne	-10.3353
▁idée	-10.3355
▁cordes	-10.3358
▁të	-10.3363
▁adultes	-10.3369
▁iras	-10.3373
▁vert	-10.3375
▁wor	-10.3377
▁vends	-10.3384
▁droite	-10.3384
▁Aka	-10.3384
▁Po	-10.339
▁waxoon	-10.3398
▁verres	-10.3411
▁noms	-10.3415
▁viennes	-10.3417
▁caillou	-10.3421
▁mënuma	-10.3421
lle	-10.3437
cation	-10.344
▁waxe	-10.3442
ler	-10.3449
▁baraada	-10.3453
▁Yé	-10.3461
aider	-10.3465
▁éclat	-10.3479
▁armé	-10.3489
▁max	-10.3489
eg	-10.3498
▁faite	-10.35
▁verra	-10.3503
▁canne	-10.3503
▁aar	-10.3512
▁Ya	-10.3519
▁tuur	-10.3522
▁ñam	-10.3525
▁prenne	-10.3529
▁sàcc	-10.353
▁six	-10.3541
▁finir	-10.3544
▁Jàng	-10.3544
wuma	-10.3561
▁xamu	-10.3567
▁Nun	-10.3574
▁masu	-10.358
gg	-10.3591
▁siis	-10.3596
fi	-10.36
▁boy	-10.361
▁Tay	-10.363
▁cru	-10.3631
▁allée	-10.3642
▁xat	-10.3642
▁laax	-10.3647
co	-10.3653
▁Parle	-10.3655
▁aventure	-10.3656
▁raw	-10.3665
hez	-10.3677
▁Wu	-10.3679
▁nar	-10.368
▁voitures	-10.3684
▁wan	-10.3687
▁rester	-10.3694
▁partage	-10.3696
▁bes	-10.3704
▁cache	-10.371
▁jógee	-10.3719
▁dure	-10.3719
▁jog	-10.3726
▁Bar	-10.3733
epuis	-10.3745
▁toolu	-10.3766
▁réunis	-10.3767
des	-10.3784
▁Qua	-10.379
▁aurais	-10.3791
▁dix	-10.3796
▁Mo	-10.3815
ombre	-10.3817
▁ño	-10.3818
▁pro	-10.3835
▁nguuru	-10.3841
▁tànki	-10.3842
sant	-10.3853
ins	-10.3853
▁Baax	-10.3854
▁ñooñu	-10.386
waan	-10.3864
▁bula	-10.3866
▁kàttan	-10.3868
▁arrivée	-10.3868
éej	-10.387
ntrée	-10.3885
nte	-10.3886
nce	-10.3893
▁oui	-10.391
quelles	-10.3928
▁màndarga	-10.3934
▁connaît	-10.3938
▁pleine	-10.3939
▁douce	-10.3952
ande	-10.3976
▁Bon	-10.3986
dëgg	-10.3991
▁lance	-10.3991
àcc	-10.3998
▁français	-10.4001
gaa	-10.4018
benn	-10.4044
▁Nee	-10.4051
▁quan	-10.4053
▁plan	-10.4065
▁brûle	-10.4067
▁alla	-10.4075
▁jénde	-10.4097
▁bain	-10.4103
▁Alma	-10.4103
autorité	-10.4108
aventure	-10.4111
▁mala	-10.4112
▁daawu	-10.4117
aumône	-10.4119
doole	-10.4123
époque	-10.4124
▁tôt	-10.4141
kom	-10.4171
amatul	-10.4177
▁vus	-10.4177
▁pourrai	-10.4187
huile	-10.4215
arachides	-10.4221
▁col	-10.4237
andoo	-10.4257
war	-10.4263
▁ŋ	-10.4272
▁yomb	-10.4277
▁photos	-10.4282
▁to	-10.4288
▁jànj	-10.429
erai	-10.4318
▁lax	-10.4319
▁africain	-10.4332
▁mbaal	-10.4342
▁yég	-10.4347
▁sonal	-10.435
▁meññ	-10.4351
▁kàdd	-10.4352
▁condition	-10.4355
gisu	-10.4356
▁envoyé	-10.4363
▁fatigué	-10.4363
▁sauvage	-10.4366
ll	-10.4369
▁siiw	-10.437
▁mangue	-10.4376
ard	-10.4386
▁Attend	-10.4387
ok	-10.4392
▁kee	-10.4393
jant	-10.4409
▁daawul	-10.4412
man	-10.4421
▁tàll	-10.4427
▁juum	-10.4428
▁maak	-10.4435
kaay	-10.4436
▁yilif	-10.4444
▁excessive	-10.4448
apprécie	-10.4448
▁Victoria	-10.4448
▁dimanche	-10.4448
▁djinn	-10.4448
▁bébé	-10.4448
▁construction	-10.4448
▁charbon	-10.4448
▁Legoos	-10.4448
▁graisse	-10.4448
▁xibaar	-10.4448
▁lessive	-10.4448
▁Coran	-10.4448
▁gàncax	-10.4448
▁Guddi	-10.4448
▁clef	-10.4448
▁tabac	-10.4448
▁rideau	-10.4448
▁plaisir	-10.4448
▁janeer	-10.4449
▁également	-10.4449
▁crâne	-10.4449
▁bruit	-10.4449
▁peinture	-10.4449
▁reçoi	-10.4449
▁Amaana	-10.4449
▁quartier	-10.4449
▁courage	-10.4449
▁poing	-10.445
▁Officer	-10.445
▁hutte	-10.445
▁travailleurs	-10.445
▁Attache	-10.445
▁yëngal	-10.4451
▁voulait	-10.4451
▁fallait	-10.4452
▁chute	-10.4452
▁Xoolal	-10.4452
▁cornes	-10.4453
▁oublié	-10.4453
▁souvent	-10.4453
▁prix	-10.4454
▁termites	-10.4454
▁chaussettes	-10.4454
offrir	-10.4454
▁fesses	-10.4455
▁lonet	-10.4455
▁rythme	-10.4455
▁fajkat	-10.4456
▁mbagg	-10.4456
▁cuuj	-10.4457
▁recherche	-10.4458
▁Pël	-10.4458
▁arrêté	-10.4459
▁voisins	-10.4459
▁commun	-10.4459
▁Gën	-10.446
▁jàdd	-10.4463
▁courir	-10.4465
▁emporté	-10.4465
▁voulu	-10.4466
▁sàngara	-10.4467
▁fen	-10.4468
▁créé	-10.4468
▁raconter	-10.4468
▁cœur	-10.4471
▁jus	-10.4472
▁rencontrer	-10.4472
▁fumée	-10.4473
▁Lave	-10.4473
▁ressemblent	-10.4475
▁kukk	-10.4476
▁soldats	-10.4476
▁nombreuses	-10.4476
st	-10.4478
Meew	-10.4478
▁portait	-10.4479
▁bonheur	-10.448
▁grossesse	-10.448
▁fatt	-10.4481
▁pexe	-10.4482
▁écrit	-10.4485
▁Nice	-10.4486
▁lonku	-10.4486
▁xolam	-10.4487
▁kéemaane	-10.4488
▁beaux	-10.4488
▁sagar	-10.4489
▁trempé	-10.449
▁gàttal	-10.4493
▁Éta	-10.4493
▁Kookule	-10.4502
▁gejje	-10.4502
▁machine	-10.4503
▁Yoon	-10.4506
▁veau	-10.4507
▁baayam	-10.4511
▁junni	-10.4513
▁gàddu	-10.4515
▁certain	-10.4516
▁rendi	-10.4519
▁xaritam	-10.4521
▁aiguille	-10.4527
▁bëggée	-10.453
p	-10.4531
▁Guy	-10.4534
fu	-10.4535
▁lëf	-10.4536
▁tiré	-10.454
▁liggéeyam	-10.4546
▁geen	-10.4548
ole	-10.4549
▁dëkkoon	-10.4549
▁fusil	-10.455
▁sec	-10.4556
▁lutter	-10.456
▁Won	-10.4565
▁chèvres	-10.4565
▁scorpions	-10.4576
▁nég	-10.458
▁étais	-10.4583
daw	-10.4583
▁nekkul	-10.4596
▁jéll	-10.4604
▁mukk	-10.4608
▁darab	-10.461
▁yat	-10.4612
▁wàccee	-10.4619
espère	-10.4619
▁saxaar	-10.462
our	-10.4639
▁vivres	-10.4643
▁regardes	-10.465
▁Ko	-10.4656
▁taq	-10.4657
▁individu	-10.4658
▁chemins	-10.4661
▁Naar	-10.467
▁làqu	-10.4674
▁dan	-10.4693
▁tient	-10.4693
▁jan	-10.4696
▁forte	-10.47
▁jiitu	-10.4702
▁rends	-10.4704
▁soxna	-10.4706
▁permet	-10.4718
▁nus	-10.472
▁cherches	-10.472
▁bassine	-10.4732
▁cultive	-10.4733
▁dëppoo	-10.4736
▁blanches	-10.4738
▁biral	-10.474
may	-10.474
ule	-10.4743
▁haute	-10.4743
istrict	-10.4744
▁Ke	-10.4744
▁contes	-10.4745
aata	-10.4754
▁Golo	-10.4756
▁attaché	-10.4761
▁noor	-10.4762
▁inter	-10.4766
▁finira	-10.4777
▁puso	-10.4779
▁rapporte	-10.4796
▁feras	-10.48
avant	-10.4811
eŋ	-10.4825
ñax	-10.4845
▁ha	-10.4868
▁paan	-10.4881
ke	-10.4884
▁Abal	-10.489
▁mës	-10.4894
▁unique	-10.4897
▁cat	-10.4903
▁soppi	-10.4915
▁tee	-10.4928
▁fitna	-10.4929
tti	-10.4938
▁lève	-10.4952
waay	-10.4953
▁pén	-10.496
▁suma	-10.4962
▁Europe	-10.4964
▁trait	-10.4966
▁devrai	-10.4966
oindre	-10.4974
▁construi	-10.4975
▁cëpp	-10.4981
▁gale	-10.4982
▁Yóbbul	-10.5044
ance	-10.5046
▁lourd	-10.505
▁pan	-10.5051
▁nax	-10.5054
▁prêt	-10.5061
▁baña	-10.5071
▁refuse	-10.5076
▁mise	-10.5085
▁pêche	-10.5091
▁nguur	-10.5099
▁rajo	-10.5101
▁ñibbi	-10.5113
▁boppu	-10.5124
ut	-10.5126
▁amour	-10.5127
▁bel	-10.5135
▁jou	-10.5137
ts	-10.5145
appelles	-10.5146
atu	-10.515
▁face	-10.5157
taient	-10.5159
▁parties	-10.5166
kki	-10.5181
▁wuy	-10.5184
▁liggéeyu	-10.5194
▁coy	-10.52
▁ñe	-10.5207
▁tante	-10.5213
▁os	-10.5224
▁moto	-10.5228
ément	-10.5233
dar	-10.524
▁xamant	-10.5252
▁Mb	-10.5257
▁lesquel	-10.526
▁pay	-10.5264
▁fiir	-10.5298
rendre	-10.5298
ré	-10.5299
▁couvre	-10.5302
nde	-10.5306
▁Kor	-10.5308
▁mbe	-10.5311
▁tomba	-10.5317
effe	-10.532
▁tombée	-10.5333
▁ri	-10.5335
▁jax	-10.5341
▁sangu	-10.5364
óo	-10.5375
àpp	-10.538
illes	-10.5383
▁répond	-10.5385
▁Car	-10.5397
▁eû	-10.541
▁boue	-10.5418
ñeen	-10.5426
▁fur	-10.5449
prit	-10.545
▁provi	-10.5451
▁indil	-10.5461
▁cultiv	-10.5465
▁bavard	-10.5467
Yàlla	-10.5477
esse	-10.5477
▁van	-10.5483
▁plai	-10.5488
individu	-10.5491
▁reew	-10.5505
▁pareil	-10.5507
ëriñ	-10.551
dolli	-10.554
làmmiñ	-10.5545
eef	-10.5549
tubaab	-10.5558
xel	-10.5571
▁habite	-10.5578
avenir	-10.5578
ig	-10.5586
▁yóbb	-10.5586
▁traverse	-10.5593
bopp	-10.56
▁pr	-10.5608
bb	-10.562
▁cim	-10.5626
mar	-10.5651
▁rëbb	-10.5653
▁drap	-10.5654
con	-10.5655
I	-10.566
▁différent	-10.5662
▁tày	-10.5677
ey	-10.5687
▁Pe	-10.5693
▁sin	-10.5699
▁kë	-10.5708
▁mënoo	-10.5711
▁sag	-10.5715
vers	-10.5746
béer	-10.576
▁ndo	-10.5762
▁règle	-10.5772
▁caaxaan	-10.5774
▁tan	-10.5774
▁mûr	-10.5776
▁cuillère	-10.5784
▁ngóor	-10.5785
▁raconte	-10.5785
▁arraché	-10.5786
▁couché	-10.579
▁mbind	-10.5791
géej	-10.5791
▁griot	-10.5792
▁palme	-10.5798
àdd	-10.5809
▁donn	-10.5812
▁pierre	-10.5831
ali	-10.5837
▁conduit	-10.5854
▁buñ	-10.5855
▁tàgg	-10.5866
▁Quelqu	-10.5866
▁roule	-10.5871
▁troupeau	-10.5873
▁gâteau	-10.5874
▁Nettoie	-10.5876
▁Soudain	-10.5876
▁bracelet	-10.5876
▁cérémonie	-10.5876
▁immense	-10.5876
▁proximité	-10.5876
▁rônier	-10.5876
▁sukkuraat	-10.5876
▁tôle	-10.5876
▁Ayijoo	-10.5876
▁ablutions	-10.5876
▁màrse	-10.5876
▁kàllaama	-10.5876
▁rêvé	-10.5876
▁El	-10.5876
extérieur	-10.5876
▁Mbubb	-10.5876
apparition	-10.5876
▁Coumba	-10.5876
▁blessé	-10.5876
▁grenier	-10.5876
▁contact	-10.5876
▁Óbudu	-10.5876
▁Deŋk	-10.5876
▁Yaakaar	-10.5876
▁Kaasamaas	-10.5876
▁réccu	-10.5876
▁wàññi	-10.5877
▁tronc	-10.5877
▁situation	-10.5877
▁Gannaaw	-10.5877
▁Tabax	-10.5877
▁yalwaan	-10.5877
▁Palais	-10.5877
▁njég	-10.5877
▁publique	-10.5877
▁réalité	-10.5877
▁solitude	-10.5877
▁gueule	-10.5877
▁présence	-10.5877
▁suukër	-10.5877
▁werante	-10.5877
▁noyyi	-10.5877
▁joxoñ	-10.5877
▁yeksi	-10.5877
▁dóomu	-10.5877
entourent	-10.5877
▁jumeaux	-10.5878
▁nourrisson	-10.5878
▁plateaux	-10.5878
▁ruuj	-10.5878
▁comprendre	-10.5878
▁honte	-10.5878
▁haie	-10.5878
▁bâtiment	-10.5878
▁marchandise	-10.5879
▁Rax	-10.5879
▁service	-10.5879
▁réveillé	-10.5879
▁allez	-10.5879
▁échappé	-10.5879
▁lentement	-10.5879
▁Allons	-10.5879
▁daŋar	-10.5879
▁xayma	-10.5879
▁noix	-10.588
▁supporter	-10.588
▁abattu	-10.5881
▁raglu	-10.5881
▁jommal	-10.5882
▁fuuf	-10.5882
▁gunge	-10.5882
▁ngénte	-10.5882
▁abandonné	-10.5882
▁jumtukaay	-10.5882
▁connaissent	-10.5882
▁lièvre	-10.5883
▁Gorée	-10.5883
▁loppitaan	-10.5884
▁Kumba	-10.5885
▁Mbër	-10.5885
▁piqué	-10.5885
ëñ	-10.5885
▁campagne	-10.5885
▁frais	-10.5886
▁dirigeant	-10.5886
▁grains	-10.5886
▁Ramasse	-10.5886
▁vêtu	-10.5887
