{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Replace",
    "pattern": {
      "String": " {2,}"
    },
    "content": " "
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -2.9794159103509834
      ],
      [
        ".",
        -3.276967080236558
      ],
      [
        "s",
        -3.9950052873416873
      ],
      [
        "▁de",
        -4.091562119403663
      ],
      [
        "▁",
        -4.13234896062606
      ],
      [
        "▁la",
        -4.163205887160718
      ],
      [
        "▁ci",
        -4.56003599772736
      ],
      [
        "y",
        -4.607298473750259
      ],
      [
        "e",
        -4.668283591148272
      ],
      [
        "▁!",
        -4.713113027267793
      ],
      [
        "▁a",
        -4.714666671445895
      ],
      [
        "▁?",
        -4.819791224989286
      ],
      [
        "i",
        -5.001076522130601
      ],
      [
        "▁et",
        -5.0549440993806485
      ],
      [
        "▁à",
        -5.086973623179528
      ],
      [
        "▁les",
        -5.110281853846007
      ],
      [
        "u",
        -5.181337083960419
      ],
      [
        "▁des",
        -5.22505557210601
      ],
      [
        "▁un",
        -5.229072045277766
      ],
      [
        "▁le",
        -5.259025644621645
      ],
      [
        "▁mu",
        -5.2785707766319065
      ],
      [
        "▁qui",
        -5.281426138833161
      ],
      [
        "r",
        -5.291982786419697
      ],
      [
        "▁ni",
        -5.315248789004672
      ],
      [
        "▁na",
        -5.360048314606481
      ],
      [
        "▁ma",
        -5.371381718734679
      ],
      [
        "▁ne",
        -5.389807130522378
      ],
      [
        "▁que",
        -5.408854648922692
      ],
      [
        "▁di",
        -5.468538097858883
      ],
      [
        "▁ba",
        -5.473188547423733
      ],
      [
        "▁bi",
        -5.483386580356073
      ],
      [
        "▁du",
        -5.490735649547284
      ],
      [
        "▁ko",
        -5.533517320755344
      ],
      [
        "▁ak",
        -5.53444865153937
      ],
      [
        "t",
        -5.564288793384564
      ],
      [
        "▁pas",
        -5.600589326423426
      ],
      [
        "▁gi",
        -5.678498988226585
      ],
      [
        "▁est",
        -5.6951626393588946
      ],
      [
        "▁dem",
        -5.717697457818725
      ],
      [
        "▁yi",
        -5.728721040492141
      ],
      [
        "▁en",
        -5.731652274003223
      ],
      [
        "▁ñu",
        -5.736430985392438
      ],
      [
        "▁dans",
        -5.740976741820314
      ],
      [
        "▁yu",
        -5.748352064533089
      ],
      [
        "▁il",
        -5.785871236411082
      ],
      [
        "a",
        -5.7950541168927865
      ],
      [
        "▁bu",
        -5.79840045482071
      ],
      [
        "▁Il",
        -5.875691262081448
      ],
      [
        "▁naa",
        -6.006757632003188
      ],
      [
        "▁ay",
        -6.014526377292979
      ],
      [
        "▁fa",
        -6.036158609724205
      ],
      [
        "▁te",
        -6.047175050367647
      ],
      [
        "▁C'est",
        -6.088040471805678
      ],
      [
        "▁pour",
        -6.106399298569507
      ],
      [
        "▁seen",
        -6.110361843239028
      ],
      [
        "▁woon",
        -6.118506732493517
      ],
      [
        "▁ngi",
        -6.124964935969305
      ],
      [
        "n",
        -6.137344324337946
      ],
      [
        "▁lu",
        -6.141950720394561
      ],
      [
        "▁ce",
        -6.142987196785302
      ],
      [
        "▁am",
        -6.155439948255946
      ],
      [
        "oon",
        -6.172335377974041
      ],
      [
        "▁sama",
        -6.19268975508437
      ],
      [
        "une",
        -6.258600845225073
      ],
      [
        "▁ca",
        -6.270865360544071
      ],
      [
        "▁au",
        -6.273341773604387
      ],
      [
        ":",
        -6.2872336070918005
      ],
      [
        "▁qu'il",
        -6.287571171552433
      ],
      [
        "▁je",
        -6.291233042219037
      ],
      [
        "▁daan",
        -6.302212893912926
      ],
      [
        "▁sa",
        -6.307455488586281
      ],
      [
        "▁se",
        -6.3312925519648156
      ],
      [
        "ent",
        -6.332507406683838
      ],
      [
        "▁doon",
        -6.347644557399426
      ],
      [
        "▁sur",
        -6.3647758360630435
      ],
      [
        "al",
        -6.373819678971007
      ],
      [
        "▁Je",
        -6.379379667127032
      ],
      [
        "▁vu",
        -6.381330667162255
      ],
      [
        "▁ŋga",
        -6.392816516610677
      ],
      [
        "▁avec",
        -6.398457032577213
      ],
      [
        "▁par",
        -6.410210010825778
      ],
      [
        "é",
        -6.420990028194355
      ],
      [
        "▁y",
        -6.447609189110533
      ],
      [
        "▁sont",
        -6.450515856170606
      ],
      [
        "▁mi",
        -6.4545043396312725
      ],
      [
        "▁mon",
        -6.459670972094597
      ],
      [
        "▁leen",
        -6.4681687953134475
      ],
      [
        "▁père",
        -6.4905033953673135
      ],
      [
        "▁gis",
        -6.501438306132344
      ],
      [
        "ul",
        -6.5126532689658
      ],
      [
        "▁Góo",
        -6.5207114736338765
      ],
      [
        "am",
        -6.54800370415968
      ],
      [
        "▁l'",
        -6.555073615281655
      ],
      [
        "▁wax",
        -6.555480726793196
      ],
      [
        "▁Baay",
        -6.563665829139135
      ],
      [
        "▁nag",
        -6.564560850605189
      ],
      [
        "▁xam",
        -6.574260123102509
      ],
      [
        "▁nit",
        -6.579443685523272
      ],
      [
        "er",
        -6.582654838761741
      ],
      [
        "nt",
        -6.584690400462343
      ],
      [
        "l",
        -6.592086977671505
      ],
      [
        "▁tu",
        -6.600000874958233
      ],
      [
        "▁été",
        -6.621265107033071
      ],
      [
        "▁si",
        -6.623690233133381
      ],
      [
        "▁ya",
        -6.634974190016604
      ],
      [
        "▁Afrig",
        -6.664017099565736
      ],
      [
        "▁sax",
        -6.665519429195585
      ],
      [
        "▁nga",
        -6.667655152394802
      ],
      [
        "▁Gis",
        -6.668830774288519
      ],
      [
        "▁nekk",
        -6.674647619814705
      ],
      [
        "▁où",
        -6.683177292981833
      ],
      [
        "ait",
        -6.691737936808464
      ],
      [
        "▁mel",
        -6.693356152541196
      ],
      [
        "▁homme",
        -6.702202811606988
      ],
      [
        "▁moom",
        -6.707803165680951
      ],
      [
        "le",
        -6.7084007078724595
      ],
      [
        "▁son",
        -6.720411357040528
      ],
      [
        "▁benn",
        -6.7208194041167415
      ],
      [
        "te",
        -6.742032696725906
      ],
      [
        "▁nu",
        -6.749711109436663
      ],
      [
        "▁Tu",
        -6.762930302416247
      ],
      [
        "▁moo",
        -6.773074846106579
      ],
      [
        "▁lui",
        -6.791619248666318
      ],
      [
        "▁L'homme",
        -6.796308948678854
      ],
      [
        "▁plus",
        -6.816458558353849
      ],
      [
        "k",
        -6.817175160297182
      ],
      [
        "ee",
        -6.827688135501812
      ],
      [
        "▁li",
        -6.835634106148186
      ],
      [
        "«",
        -6.840958925551927
      ],
      [
        "▁»",
        -6.840997041234166
      ],
      [
        "▁def",
        -6.843522986467982
      ],
      [
        "▁su",
        -6.847842293093601
      ],
      [
        "▁J'ai",
        -6.850136501134936
      ],
      [
        "▁biir",
        -6.872813375196242
      ],
      [
        "▁ñëw",
        -6.877105538895769
      ],
      [
        "▁cet",
        -6.878282465764882
      ],
      [
        "g",
        -6.882473516621596
      ],
      [
        "▁La",
        -6.883661589247374
      ],
      [
        "▁d'",
        -6.906542627108052
      ],
      [
        "▁tout",
        -6.906925397233578
      ],
      [
        "-",
        -6.918060796908356
      ],
      [
        "▁avait",
        -6.919843259000869
      ],
      [
        "▁c'est",
        -6.927334256290713
      ],
      [
        "▁ku",
        -6.936490786586461
      ],
      [
        "▁nous",
        -6.946987209463464
      ],
      [
        "▁kenn",
        -6.957106484477445
      ],
      [
        "▁Ci",
        -6.958773802948989
      ],
      [
        "▁d'un",
        -6.960617393518033
      ],
      [
        "▁c",
        -6.965967256928542
      ],
      [
        "es",
        -6.97953103960229
      ],
      [
        "▁mën",
        -6.989217693697911
      ],
      [
        "▁gu",
        -6.990476486468485
      ],
      [
        "▁t",
        -7.00080025723508
      ],
      [
        "▁góor",
        -7.009722492157505
      ],
      [
        "b",
        -7.029705284235684
      ],
      [
        "▁Le",
        -7.029900891989135
      ],
      [
        "▁Ce",
        -7.032160859448472
      ],
      [
        "▁Les",
        -7.032163345784587
      ],
      [
        "▁ou",
        -7.033581046870504
      ],
      [
        "▁autre",
        -7.034865808415403
      ],
      [
        "▁l'homme",
        -7.042643123685563
      ],
      [
        "ment",
        -7.046208335310747
      ],
      [
        "m",
        -7.055113696577626
      ],
      [
        "oo",
        -7.063681291816598
      ],
      [
        "▁may",
        -7.066026264787363
      ],
      [
        "d",
        -7.06809531164958
      ],
      [
        "▁enfants",
        -7.0690404422612305
      ],
      [
        "▁ces",
        -7.085776946915829
      ],
      [
        "▁leur",
        -7.102381111682129
      ],
      [
        "▁fi",
        -7.112314963277478
      ],
      [
        "ant",
        -7.113165386636007
      ],
      [
        "▁dal",
        -7.131336373984258
      ],
      [
        "▁bëgg",
        -7.133136479495772
      ],
      [
        "▁ab",
        -7.13445889356386
      ],
      [
        "ñ",
        -7.1386926802080755
      ],
      [
        "▁san",
        -7.146553943909081
      ],
      [
        "▁comme",
        -7.14700638048529
      ],
      [
        "▁fu",
        -7.151311627418967
      ],
      [
        "▁ju",
        -7.164049156371689
      ],
      [
        "▁it",
        -7.166244713278858
      ],
      [
        "que",
        -7.167035676660883
      ],
      [
        "▁me",
        -7.168655284871471
      ],
      [
        "▁boo",
        -7.172526403176357
      ],
      [
        "▁rekk",
        -7.173965288154025
      ],
      [
        "▁photo",
        -7.179563467398689
      ],
      [
        "▁D",
        -7.182868876522937
      ],
      [
        "▁mère",
        -7.187273399172008
      ],
      [
        "▁Nit",
        -7.188142596709058
      ],
      [
        "▁dara",
        -7.2002900731559984
      ],
      [
        "▁parti",
        -7.216872257961366
      ],
      [
        "▁A",
        -7.220106558083368
      ],
      [
        "▁nataal",
        -7.226084570167997
      ],
      [
        "▁ji",
        -7.2320397526498335
      ],
      [
        "▁dëkk",
        -7.234738823327685
      ],
      [
        "▁s",
        -7.239928361795154
      ],
      [
        "▁kër",
        -7.242921589431747
      ],
      [
        "▁moi",
        -7.253393327166167
      ],
      [
        "▁maison",
        -7.253992475237925
      ],
      [
        "▁là",
        -7.27370880098353
      ],
      [
        "▁même",
        -7.273991308948838
      ],
      [
        "▁ñi",
        -7.275663940245438
      ],
      [
        "▁aussi",
        -7.281298389346224
      ],
      [
        "▁gën",
        -7.282949361365388
      ],
      [
        "▁laa",
        -7.287915487394232
      ],
      [
        "▁ki",
        -7.290641511326263
      ],
      [
        "▁on",
        -7.292353781049774
      ],
      [
        "▁n'es",
        -7.306411931503869
      ],
      [
        "▁–",
        -7.310044327015279
      ],
      [
        "▁xale",
        -7.310129231941404
      ],
      [
        "à",
        -7.314066544844773
      ],
      [
        "▁lool",
        -7.319420070645991
      ],
      [
        "▁mbaa",
        -7.320675535450491
      ],
      [
        "▁ndax",
        -7.3262991097831796
      ],
      [
        "▁d",
        -7.333737075262465
      ],
      [
        "▁jigéen",
        -7.335206711479134
      ],
      [
        "▁Su",
        -7.335681540311699
      ],
      [
        "▁teg",
        -7.336912494302699
      ],
      [
        "x",
        -7.350791439773144
      ],
      [
        "▁pays",
        -7.351504932493415
      ],
      [
        "▁daf",
        -7.3602034422808345
      ],
      [
        "▁était",
        -7.373106846234109
      ],
      [
        "▁bii",
        -7.379734835619097
      ],
      [
        "di",
        -7.401554861094248
      ],
      [
        "▁Ma",
        -7.413593424530207
      ],
      [
        "▁lépp",
        -7.418146419864047
      ],
      [
        "▁À",
        -7.42707205497346
      ],
      [
        "▁war",
        -7.4294840830517135
      ],
      [
        "s-tu",
        -7.4339208663599665
      ],
      [
        "▁ñaar",
        -7.438116221717969
      ],
      [
        "▁chose",
        -7.448510996727186
      ],
      [
        "▁walla",
        -7.4509492588076975
      ],
      [
        "▁ñoo",
        -7.468002843489783
      ],
      [
        "▁Mu",
        -7.4712395375031395
      ],
      [
        "▁man",
        -7.477856114490445
      ],
      [
        "▁Am",
        -7.4832607328115825
      ],
      [
        "eneen",
        -7.483272503052698
      ],
      [
        "ŋ",
        -7.497209806777976
      ],
      [
        "ette",
        -7.499424172415831
      ],
      [
        "▁baax",
        -7.502226587932146
      ],
      [
        "▁Un",
        -7.503709440097352
      ],
      [
        "ée",
        -7.508967426087558
      ],
      [
        "▁loolu",
        -7.509943314054083
      ],
      [
        "▁ŋgi",
        -7.513324886232059
      ],
      [
        "▁xar",
        -7.5194746518818
      ],
      [
        "▁Li",
        -7.520720910758452
      ],
      [
        "▁parle",
        -7.532447422424411
      ],
      [
        "▁Waaye",
        -7.538706582229499
      ],
      [
        "▁Te",
        -7.539175084102837
      ],
      [
        "▁mag",
        -7.539557672528155
      ],
      [
        "▁De",
        -7.55332305687703
      ],
      [
        "▁aux",
        -7.555866553013736
      ],
      [
        "▁l'intérieur",
        -7.55721855711006
      ],
      [
        "▁fait",
        -7.559923240011878
      ],
      [
        "▁yoon",
        -7.5630820258278435
      ],
      [
        "▁garab",
        -7.568850626135524
      ],
      [
        "▁j'ai",
        -7.576071382902648
      ],
      [
        "▁yooyu",
        -7.576391969008553
      ],
      [
        "▁Sur",
        -7.58249513679473
      ],
      [
        "▁yaay",
        -7.5825431733397295
      ],
      [
        "▁bien",
        -7.584492427593966
      ],
      [
        ")",
        -7.588301701524175
      ],
      [
        "▁vois",
        -7.600033281146301
      ],
      [
        "re",
        -7.6079855333491935
      ],
      [
        "▁dul",
        -7.6118748682821415
      ],
      [
        "▁En",
        -7.611943527898983
      ],
      [
        "▁Nataal",
        -7.614897913471882
      ],
      [
        "▁cela",
        -7.615428566900201
      ],
      [
        "▁J",
        -7.6164827727203255
      ],
      [
        "▁vie",
        -7.62046989507412
      ],
      [
        "▁demee",
        -7.624714984865446
      ],
      [
        "rès",
        -7.635478710524961
      ],
      [
        "▁guerre",
        -7.635933494642657
      ],
      [
        "▁sunu",
        -7.636271838160782
      ],
      [
        "▁toog",
        -7.642363196585885
      ],
      [
        "▁ka",
        -7.652342120160007
      ],
      [
        "▁koo",
        -7.653811158497289
      ],
      [
        "▁néeg",
        -7.655501304380028
      ],
      [
        "▁yépp",
        -7.656391570574895
      ],
      [
        "▁l",
        -7.656684802486144
      ],
      [
        "▁mais",
        -7.6597525959663555
      ],
      [
        "▁réew",
        -7.661951134303847
      ],
      [
        "▁yiy",
        -7.662078849121158
      ],
      [
        "▁bés",
        -7.668429321825872
      ],
      [
        "s.",
        -7.669107845182254
      ],
      [
        "▁temps",
        -7.676081738891528
      ],
      [
        "▁monde",
        -7.676779126470631
      ],
      [
        "▁Mais",
        -7.67686582779492
      ],
      [
        "▁ñoom",
        -7.67787296231929
      ],
      [
        "▁Maa",
        -7.680185112839597
      ],
      [
        "▁yi.",
        -7.6827478020702555
      ],
      [
        "▁ag",
        -7.688358422128
      ],
      [
        "▁gone",
        -7.688488859184161
      ],
      [
        "it",
        -7.696593248870377
      ],
      [
        "▁Ogosaa",
        -7.697415369559786
      ],
      [
        "▁celui-là",
        -7.697529101153422
      ],
      [
        "▁Cet",
        -7.704829664184156
      ],
      [
        "▁tax",
        -7.708454557880308
      ],
      [
        "▁dañ",
        -7.708514617856901
      ],
      [
        "ci",
        -7.714725650290802
      ],
      [
        "▁xel",
        -7.718769741156002
      ],
      [
        "▁qu'on",
        -7.7200909180906505
      ],
      [
        "▁venu",
        -7.720528493189582
      ],
      [
        "'est",
        -7.725110668249689
      ],
      [
        "▁jusqu'",
        -7.729013041281356
      ],
      [
        "aient",
        -7.7294912680836365
      ],
      [
        "▁lañu",
        -7.729683899231413
      ],
      [
        "▁at",
        -7.731388565434921
      ],
      [
        "▁S",
        -7.731604242759582
      ],
      [
        "tte",
        -7.734287498249718
      ],
      [
        "▁weex",
        -7.7413576923063
      ],
      [
        "▁vous",
        -7.741396372271144
      ],
      [
        "▁femme",
        -7.745429155831641
      ],
      [
        "▁G",
        -7.749138442112976
      ],
      [
        "▁partir",
        -7.750503342223537
      ],
      [
        "▁n",
        -7.751394564524435
      ],
      [
        "▁fekk",
        -7.752735895485188
      ],
      [
        "▁soo",
        -7.7589789896803865
      ],
      [
        "▁L",
        -7.760542693818774
      ],
      [
        "▁cha",
        -7.762382356029107
      ],
      [
        "▁n'a",
        -7.762465011500623
      ],
      [
        "▁P",
        -7.765101047475464
      ],
      [
        "▁dit",
        -7.7652801823642035
      ],
      [
        "▁k",
        -7.77522733321609
      ],
      [
        "leurs",
        -7.780232742170391
      ],
      [
        "▁ont",
        -7.785720484311188
      ],
      [
        "▁as",
        -7.786519124629972
      ],
      [
        ";",
        -7.7873598080566575
      ],
      [
        "▁ndaw",
        -7.787477068890151
      ],
      [
        "▁Tugal",
        -7.787484192645867
      ],
      [
        "▁va",
        -7.793392140670601
      ],
      [
        "▁Dem",
        -7.794947697250193
      ],
      [
        "▁tou",
        -7.796230604108892
      ],
      [
        "▁Du",
        -7.800334084013841
      ],
      [
        "▁ga",
        -7.806028817482717
      ],
      [
        "▁part",
        -7.8098259336505516
      ],
      [
        "▁doŋŋ",
        -7.8112016275836424
      ],
      [
        "▁yaram",
        -7.811838173770127
      ],
      [
        "▁mouton",
        -7.81215204295132
      ],
      [
        "▁àll",
        -7.820635415693353
      ],
      [
        "▁maa",
        -7.821352589685564
      ],
      [
        "▁bopp",
        -7.8264537655671695
      ],
      [
        "woon",
        -7.827778875444723
      ],
      [
        "o",
        -7.829165843508897
      ],
      [
        "▁Ñu",
        -7.829660253886361
      ],
      [
        "▁ànd",
        -7.831442046339966
      ],
      [
        "▁suuf",
        -7.8356241776822735
      ],
      [
        "▁doole",
        -7.835875360451918
      ],
      [
        "▁wër",
        -7.838811168614366
      ],
      [
        "▁O",
        -7.845645198275374
      ],
      [
        "▁yëg",
        -7.85083855109762
      ],
      [
        "w",
        -7.851904794156965
      ],
      [
        "▁toi",
        -7.855744578849141
      ],
      [
        "▁gens",
        -7.860574174187561
      ],
      [
        "▁boobu",
        -7.860844077071828
      ],
      [
        "▁noppi",
        -7.86189156819853
      ],
      [
        "▁(",
        -7.862620139484048
      ],
      [
        "▁réer",
        -7.865732408818063
      ],
      [
        "▁saa",
        -7.8668007990007025
      ],
      [
        "▁tey",
        -7.870631401783015
      ],
      [
        "is",
        -7.878947192797005
      ],
      [
        "és",
        -7.88189343186068
      ],
      [
        "▁naan",
        -7.882242717176922
      ],
      [
        "▁voilà",
        -7.886217652319299
      ],
      [
        "▁encore",
        -7.886225754572742
      ],
      [
        "▁tamit",
        -7.88626306029413
      ],
      [
        "▁quelque",
        -7.886584398979425
      ],
      [
        "▁demul",
        -7.891033723880965
      ],
      [
        "▁amul",
        -7.893929997511817
      ],
      [
        "▁waay",
        -7.896438117313416
      ],
      [
        "▁être",
        -7.8967364065931545
      ],
      [
        "yeek",
        -7.899743982036273
      ],
      [
        "▁jëm",
        -7.900042260392089
      ],
      [
        "▁n'",
        -7.9017919004548975
      ],
      [
        "...",
        -7.902658821230958
      ],
      [
        "▁jamono",
        -7.91251641452259
      ],
      [
        "▁veux",
        -7.912954882768766
      ],
      [
        "▁ñax",
        -7.91588619645848
      ],
      [
        "eek",
        -7.916030862077143
      ],
      [
        "▁couleur",
        -7.91630794944974
      ],
      [
        "▁wi",
        -7.920468370470999
      ],
      [
        "▁Quel",
        -7.929671244000944
      ],
      [
        "▁dont",
        -7.940725280897027
      ],
      [
        "▁Nou",
        -7.941104187601913
      ],
      [
        "vait",
        -7.945274361484165
      ],
      [
        "▁Moo",
        -7.946564360102152
      ],
      [
        "▁Si",
        -7.9479456126342996
      ],
      [
        "tre",
        -7.949247555738683
      ],
      [
        "▁deux",
        -7.951991126254304
      ],
      [
        "▁p",
        -7.9527797917397764
      ],
      [
        "▁la.",
        -7.9586818684893625
      ],
      [
        "▁kow",
        -7.960797321702417
      ],
      [
        "▁lii",
        -7.964594248650757
      ],
      [
        "▁nañ",
        -7.96530116277417
      ],
      [
        "ù",
        -7.966884446010992
      ],
      [
        "▁qu'elle",
        -7.967516951903552
      ],
      [
        "▁xare",
        -7.9680011534965205
      ],
      [
        "um",
        -7.97224906184242
      ],
      [
        "▁Comme",
        -7.973899628524945
      ],
      [
        "▁liggéey",
        -7.974682182248294
      ],
      [
        "▁nañu",
        -7.976009636158164
      ],
      [
        "kat",
        -7.977675858528802
      ],
      [
        "▁ñuul",
        -7.980323619180835
      ],
      [
        "▁peu",
        -7.989366476700691
      ],
      [
        "▁àddina",
        -7.991568663017483
      ],
      [
        "▁rafet",
        -7.994154130359744
      ],
      [
        "▁génn",
        -7.996167364813354
      ],
      [
        "▁Mon",
        -7.996214877444622
      ],
      [
        "▁Ndax",
        -7.9964481869135415
      ],
      [
        "▁faire",
        -7.996626743736395
      ],
      [
        "▁dañu",
        -8.004542071602355
      ],
      [
        "▁ban",
        -8.004709272669007
      ],
      [
        "ions",
        -8.004796549524722
      ],
      [
        "▁loxo",
        -8.008137740411897
      ],
      [
        "▁porte",
        -8.017328062524236
      ],
      [
        "eux",
        -8.018783261604446
      ],
      [
        "tu",
        -8.019333322551716
      ],
      [
        "▁Waaw",
        -8.024950558879393
      ],
      [
        "▁ñépp",
        -8.025459406122279
      ],
      [
        "▁rien",
        -8.0268738658049
      ],
      [
        "▁ŋgeen",
        -8.027296805552453
      ],
      [
        "▁daal",
        -8.027915546677075
      ],
      [
        "▁sous",
        -8.028033235329575
      ],
      [
        "▁mes",
        -8.029743756355453
      ],
      [
        "▁dex",
        -8.031403123530374
      ],
      [
        "▁Ba",
        -8.041566448813136
      ],
      [
        "▁l'a",
        -8.043705922254112
      ],
      [
        "▁xarit",
        -8.054128313159296
      ],
      [
        "▁jamais",
        -8.055622720355938
      ],
      [
        "▁m'a",
        -8.055651780159184
      ],
      [
        "▁doute",
        -8.055712235338026
      ],
      [
        "▁Xam",
        -8.057648572952738
      ],
      [
        "épp",
        -8.058745252695033
      ],
      [
        "▁itam",
        -8.059719053117174
      ],
      [
        "▁bët",
        -8.061654740293818
      ],
      [
        "▁neex",
        -8.067832055574666
      ],
      [
        "▁waa",
        -8.073614447204111
      ],
      [
        "▁jot",
        -8.075788518583458
      ],
      [
        "ante",
        -8.078644955992722
      ],
      [
        "▁jóge",
        -8.078842635780552
      ],
      [
        "ses",
        -8.081474302699977
      ],
      [
        "▁l'autre",
        -8.086898633394284
      ],
      [
        "▁corps",
        -8.087115470764363
      ],
      [
        "▁dégg",
        -8.09085379945242
      ],
      [
        "▁sui",
        -8.095530191786764
      ],
      [
        "▁jour",
        -8.096550498840669
      ],
      [
        "▁elle",
        -8.100016310419075
      ],
      [
        "on",
        -8.11101816131647
      ],
      [
        "▁femmes",
        -8.113655112039613
      ],
      [
        "▁mbir",
        -8.117284386739117
      ],
      [
        "▁ja",
        -8.118441739156534
      ],
      [
        "▁léeg-léeg",
        -8.119115483789251
      ],
      [
        "▁Kamerun",
        -8.119115484166743
      ],
      [
        "▁c'étai",
        -8.119115652679001
      ],
      [
        "▁Tubaab",
        -8.120299579193272
      ],
      [
        "▁terre",
        -8.12285683566832
      ],
      [
        "ak",
        -8.12434399855048
      ],
      [
        "▁yaa",
        -8.125099687103845
      ],
      [
        "ation",
        -8.125626503641993
      ],
      [
        "▁wu",
        -8.137968277906507
      ],
      [
        "▁dugg",
        -8.14406173186391
      ],
      [
        "ma",
        -8.147581641141656
      ],
      [
        "▁loin",
        -8.152446260322243
      ],
      [
        "▁foofu",
        -8.152600045906754
      ],
      [
        "▁lañ",
        -8.15273392306041
      ],
      [
        "▁fois",
        -8.153409219534616
      ],
      [
        "▁noonu",
        -8.15434696356656
      ],
      [
        "▁m",
        -8.15537715153843
      ],
      [
        "▁Lu",
        -8.15965506654396
      ],
      [
        "▁f",
        -8.159803356015576
      ],
      [
        "quelle",
        -8.161698260387418
      ],
      [
        "▁peut",
        -8.165393100673093
      ],
      [
        "ce",
        -8.170863858010694
      ],
      [
        "▁B",
        -8.17345830406612
      ],
      [
        "▁Fa",
        -8.17930644032781
      ],
      [
        "▁Xar",
        -8.179600108962365
      ],
      [
        "uñu",
        -8.180811215130912
      ],
      [
        "▁étai",
        -8.188069429403233
      ],
      [
        "▁bari",
        -8.189349791630924
      ],
      [
        "▁Et",
        -8.1902948121513
      ],
      [
        "▁d'autres",
        -8.191075927914545
      ],
      [
        "▁Ku",
        -8.19316400905689
      ],
      [
        "▁bare",
        -8.20180893827968
      ],
      [
        "▁quan",
        -8.202463377916157
      ],
      [
        "▁sol",
        -8.205473838429443
      ],
      [
        "en",
        -8.20709448499608
      ],
      [
        "▁dee",
        -8.210438555377173
      ],
      [
        "▁re",
        -8.216577961015005
      ],
      [
        "▁taxaw",
        -8.219936584899527
      ],
      [
        "f",
        -8.222421647991279
      ],
      [
        "▁yeneen",
        -8.223049887416927
      ],
      [
        "▁peut-être",
        -8.223287216575144
      ],
      [
        "▁daw",
        -8.223626463390206
      ],
      [
        "▁boppam",
        -8.224851880851492
      ],
      [
        "▁non",
        -8.226465056212074
      ],
      [
        "▁N",
        -8.226990078292717
      ],
      [
        "▁arbres",
        -8.229715188019199
      ],
      [
        "▁Bu",
        -8.231790209580545
      ],
      [
        "▁voir",
        -8.234240550574379
      ],
      [
        "afa",
        -8.241287612898594
      ],
      [
        "▁semble",
        -8.248931471677626
      ],
      [
        "▁jël",
        -8.250825647882621
      ],
      [
        "▁mer",
        -8.25374214246018
      ],
      [
        "▁sorte",
        -8.25895804535364
      ],
      [
        "▁l'Afrique",
        -8.259682898490116
      ],
      [
        "▁veut",
        -8.259702950128716
      ],
      [
        "▁Sée",
        -8.26089574764519
      ],
      [
        "▁années",
        -8.261260014451166
      ],
      [
        "▁ňu",
        -8.261399057428966
      ],
      [
        "▁crois",
        -8.262856325133718
      ],
      [
        "▁entre",
        -8.263722678648124
      ],
      [
        "▁in",
        -8.27239959871318
      ],
      [
        "▁jaar",
        -8.272550272265985
      ],
      [
        "▁chambre",
        -8.275752734362987
      ],
      [
        "▁fii",
        -8.276892421207172
      ],
      [
        "▁mas",
        -8.277457271522142
      ],
      [
        "▁nee",
        -8.279054920007901
      ],
      [
        "▁personne",
        -8.279547468028964
      ],
      [
        "▁dund",
        -8.281246106788814
      ],
      [
        "▁gii",
        -8.28302982729032
      ],
      [
        "et",
        -8.284020956474558
      ],
      [
        "kki",
        -8.285078400760787
      ],
      [
        "▁après",
        -8.298082636133136
      ],
      [
        "▁Qui",
        -8.298144436951702
      ],
      [
        "▁Ogoja",
        -8.298144436971162
      ],
      [
        "▁là-bas",
        -8.298144438186199
      ],
      [
        "▁Afrique",
        -8.298144442580506
      ],
      [
        "▁forêt",
        -8.298145396912407
      ],
      [
        "▁xonq",
        -8.298150810210942
      ],
      [
        "▁Loolu",
        -8.298234316016831
      ],
      [
        "▁dëgg",
        -8.298455587378335
      ],
      [
        "▁Ni",
        -8.30038488915727
      ],
      [
        "▁avant",
        -8.301992612927103
      ],
      [
        "c",
        -8.30343104553421
      ],
      [
        "▁Tout",
        -8.303591931904492
      ],
      [
        "▁bañ",
        -8.308938071736154
      ],
      [
        "▁travers",
        -8.313637793673575
      ],
      [
        "▁j'",
        -8.31444026696309
      ],
      [
        "▁route",
        -8.319809049473195
      ],
      [
        "▁nuit",
        -8.321774369919877
      ],
      [
        "▁da",
        -8.323018529655233
      ],
      [
        "e.",
        -8.325547218410772
      ],
      [
        "▁solo",
        -8.326694866403233
      ],
      [
        "▁dox",
        -8.329363662420425
      ],
      [
        "▁moutons",
        -8.336482242857828
      ],
      [
        "▁ginnaaw",
        -8.337127574124093
      ],
      [
        "▁kooku",
        -8.337534670462478
      ],
      [
        "▁bois",
        -8.338281891413502
      ],
      [
        "▁daanaka",
        -8.338452922035842
      ],
      [
        "▁jooju",
        -8.338779823407318
      ],
      [
        "▁E",
        -8.34908953645274
      ],
      [
        "▁amis",
        -8.353859943184318
      ],
      [
        "▁Lii",
        -8.354055085914148
      ],
      [
        "iers",
        -8.355692282693383
      ],
      [
        "ez",
        -8.357440558964164
      ],
      [
        "▁case",
        -8.361554041634992
      ],
      [
        "▁haut",
        -8.365588626609092
      ],
      [
        "▁médecin",
        -8.366565855002706
      ],
      [
        "ale",
        -8.367157008190855
      ],
      [
        "▁Soo",
        -8.369695234207924
      ],
      [
        "▁F",
        -8.371805694988675
      ],
      [
        "ont",
        -8.373047487954945
      ],
      [
        "▁daa",
        -8.373717184998332
      ],
      [
        "▁celui",
        -8.379471745071056
      ],
      [
        "▁Cameroun",
        -8.37982285440145
      ],
      [
        "▁fàww",
        -8.37986048533283
      ],
      [
        "▁ceux-là",
        -8.379990010363157
      ],
      [
        "▁matin",
        -8.380000329895424
      ],
      [
        "▁Man",
        -8.380722514371458
      ],
      [
        "▁vers",
        -8.381086942986595
      ],
      [
        "▁devant",
        -8.387642310074764
      ],
      [
        "▁pouvait",
        -8.388730576286932
      ],
      [
        "▁lan",
        -8.38990229620475
      ],
      [
        "▁nuy",
        -8.390103467176754
      ],
      [
        "▁ans",
        -8.392468984855688
      ],
      [
        "▁nii",
        -8.395271647711095
      ],
      [
        "ées",
        -8.397626378445292
      ],
      [
        "▁Bi",
        -8.408397505002966
      ],
      [
        "-là",
        -8.408469880484038
      ],
      [
        "ukaay",
        -8.409873206078709
      ],
      [
        "▁s'",
        -8.415655701999572
      ],
      [
        "ux",
        -8.418187263059973
      ],
      [
        "▁M",
        -8.420830409581704
      ],
      [
        "▁Ca",
        -8.421851615575841
      ],
      [
        "▁Vous",
        -8.423295544135023
      ],
      [
        "▁beaucoup",
        -8.423302251984325
      ],
      [
        "▁Sama",
        -8.42419010578179
      ],
      [
        "▁Dan",
        -8.42443607837309
      ],
      [
        "▁kan",
        -8.427015585668725
      ],
      [
        "▁wàn",
        -8.427252009092815
      ],
      [
        "▁qu'",
        -8.427960715005593
      ],
      [
        "▁xaw",
        -8.428247307468606
      ],
      [
        "uma",
        -8.430357539654478
      ],
      [
        "▁Na",
        -8.431656967932394
      ],
      [
        "ook",
        -8.432679091322642
      ],
      [
        "▁metti",
        -8.436081693257785
      ],
      [
        "vaient",
        -8.436776676578868
      ],
      [
        "▁Y",
        -8.437274125077247
      ],
      [
        "▁quelle",
        -8.438543536069783
      ],
      [
        "▁day",
        -8.439499559845203
      ],
      [
        "▁vo",
        -8.443977885705715
      ],
      [
        "▁fàttaliku",
        -8.448440662684146
      ],
      [
        "ata",
        -8.450927172930196
      ],
      [
        "▁g",
        -8.45349715406009
      ],
      [
        "▁autres",
        -8.457732712453089
      ],
      [
        "▁tànk",
        -8.45903897533352
      ],
      [
        "▁tudd",
        -8.45948584449582
      ],
      [
        "▁fas",
        -8.466112398842217
      ],
      [
        "quoi",
        -8.466167717549798
      ],
      [
        "▁Que",
        -8.466935820621563
      ],
      [
        "▁kaw",
        -8.468133670667447
      ],
      [
        "▁topp",
        -8.4687074799428
      ],
      [
        "▁C'étai",
        -8.468743954780154
      ],
      [
        "▁France",
        -8.468749685363576
      ],
      [
        "▁yaakaar",
        -8.468751397258638
      ],
      [
        "▁blanche",
        -8.468781815560448
      ],
      [
        "▁Naka",
        -8.468785872765723
      ],
      [
        "▁Sa",
        -8.468829730009325
      ],
      [
        "▁aucun",
        -8.469603177719065
      ],
      [
        "▁aujourd'hui",
        -8.470398366120516
      ],
      [
        "▁bout",
        -8.471650350898488
      ],
      [
        "▁gaal",
        -8.473505801018336
      ],
      [
        "eurs",
        -8.473708355549528
      ],
      [
        "▁Xale",
        -8.476502961827185
      ],
      [
        "▁es",
        -8.479668504068572
      ],
      [
        "autour",
        -8.481128412274433
      ],
      [
        "▁xamul",
        -8.481776978563968
      ],
      [
        "▁jàpp",
        -8.483081239665292
      ],
      [
        "h",
        -8.488101982494591
      ],
      [
        "▁puis",
        -8.491049791939144
      ],
      [
        "aan",
        -8.497693896499364
      ],
      [
        "▁xol",
        -8.497818714689636
      ],
      [
        "▁regard",
        -8.498256703525676
      ],
      [
        "▁wet",
        -8.502995581648506
      ],
      [
        "▁passé",
        -8.50327032509399
      ],
      [
        "▁Mi",
        -8.510695881883553
      ],
      [
        "enn",
        -8.511486138663596
      ],
      [
        "▁say",
        -8.51169429957357
      ],
      [
        "▁Wànte",
        -8.516363007188698
      ],
      [
        "▁soleil",
        -8.516367791329166
      ],
      [
        "▁xalaat",
        -8.516447606002744
      ],
      [
        "▁Pour",
        -8.51674709005698
      ],
      [
        "▁yàgg",
        -8.516995196989944
      ],
      [
        "▁Waa",
        -8.517908531308372
      ],
      [
        "▁donné",
        -8.51891642098472
      ],
      [
        "▁dóor",
        -8.519245949053145
      ],
      [
        "aat",
        -8.519500756215887
      ],
      [
        "▁For",
        -8.526147446300184
      ],
      [
        "ir",
        -8.527397277714842
      ],
      [
        "▁hommes",
        -8.530109602585188
      ],
      [
        "ug",
        -8.531730360164227
      ],
      [
        "▁So",
        -8.53626084895442
      ],
      [
        "▁n'étai",
        -8.536873288268149
      ],
      [
        "▁pu",
        -8.540499191827609
      ],
      [
        "▁dana",
        -8.54083160560394
      ],
      [
        "▁Au",
        -8.541667577129271
      ],
      [
        "koon",
        -8.545626481495127
      ],
      [
        "▁village",
        -8.54614925241019
      ],
      [
        "ne",
        -8.54667319180465
      ],
      [
        "-il",
        -8.547374432986848
      ],
      [
        "▁seul",
        -8.547916081688605
      ],
      [
        "▁fan",
        -8.55143506413459
      ],
      [
        "j",
        -8.552301455810701
      ],
      [
        "ek",
        -8.552878941122804
      ],
      [
        "▁leer",
        -8.554096436368537
      ],
      [
        "avoir",
        -8.55693358649295
      ],
      [
        "▁ëpp",
        -8.558606571882166
      ],
      [
        "▁fin",
        -8.562696799263106
      ],
      [
        "▁Ken",
        -8.56384151440388
      ],
      [
        "igéen",
        -8.566204904682877
      ],
      [
        "▁Quan",
        -8.566362957563712
      ],
      [
        "▁Móris",
        -8.566362957744612
      ],
      [
        "▁Niseryaa",
        -8.567004440777623
      ],
      [
        "▁voit",
        -8.56727974741294
      ],
      [
        "▁bord",
        -8.567512959072804
      ],
      [
        "▁lequel",
        -8.568632280435182
      ],
      [
        "▁réy",
        -8.569131152050636
      ],
      [
        "▁jeex",
        -8.569612604244005
      ],
      [
        "▁enfant",
        -8.569650962562795
      ],
      [
        "▁Seet",
        -8.570921944853106
      ],
      [
        "▁jaay",
        -8.571091284110864
      ],
      [
        "té",
        -8.571360699513864
      ],
      [
        "▁guddi",
        -8.571735924344544
      ],
      [
        "▁murs",
        -8.572445429395719
      ],
      [
        "kk",
        -8.580401377592377
      ],
      [
        "▁bokk",
        -8.587070815200619
      ],
      [
        "▁ñàkk",
        -8.5956606043426
      ],
      [
        "il",
        -8.595722931758491
      ],
      [
        "wul",
        -8.596790779193283
      ],
      [
        "▁blanc",
        -8.599694190611089
      ],
      [
        "▁seet",
        -8.604449538113716
      ],
      [
        "▁Ay",
        -8.606654757761756
      ],
      [
        "▁gaa",
        -8.607253483589867
      ],
      [
        "▁dé",
        -8.613548879035129
      ],
      [
        "▁Bëgg",
        -8.61531381171324
      ],
      [
        "▁souviens",
        -8.618994536613071
      ],
      [
        "▁grand-mère",
        -8.6189945545959
      ],
      [
        "▁milieu",
        -8.618994577883266
      ],
      [
        "▁doom-aadama",
        -8.61900667462618
      ],
      [
        "▁Nigeria",
        -8.619006710196194
      ],
      [
        "▁question",
        -8.619028426953998
      ],
      [
        "▁gàtt",
        -8.619032314434962
      ],
      [
        "▁quelqu'un",
        -8.61904049651535
      ],
      [
        "▁tali",
        -8.619197224138574
      ],
      [
        "▁dellu",
        -8.619301570007808
      ],
      [
        "▁wéy",
        -8.619321913570335
      ],
      [
        "▁contre",
        -8.61934062946516
      ],
      [
        "▁Bansoo",
        -8.619391832370962
      ],
      [
        "▁Keneen",
        -8.61951736493233
      ],
      [
        "▁seulement",
        -8.619582333484178
      ],
      [
        "▁beneen",
        -8.619598137219352
      ],
      [
        "▁Elle",
        -8.619879624488044
      ],
      [
        "▁yee",
        -8.619888649015333
      ],
      [
        "▁Yaa",
        -8.620664753434554
      ],
      [
        "▁côté",
        -8.621014928352716
      ],
      [
        "▁soit",
        -8.621393150686266
      ],
      [
        "▁door",
        -8.622969656763335
      ],
      [
        "lu",
        -8.623077835774259
      ],
      [
        "▁ceux",
        -8.623430317396968
      ],
      [
        "▁On",
        -8.6242214009745
      ],
      [
        "▁bon",
        -8.624409304390293
      ],
      [
        "▁n'avai",
        -8.626848881466268
      ],
      [
        "▁lion",
        -8.631333060147455
      ],
      [
        "▁Wax",
        -8.633044735272387
      ],
      [
        "▁W",
        -8.638577387497172
      ],
      [
        "▁maam",
        -8.64958310863048
      ],
      [
        "▁vrai",
        -8.651109347828982
      ],
      [
        "▁ville",
        -8.651187870642254
      ],
      [
        "▁lit",
        -8.65207788499432
      ],
      [
        "▁rivière",
        -8.655646052040616
      ],
      [
        "▁voyage",
        -8.656221482479259
      ],
      [
        "▁faa",
        -8.662177334039283
      ],
      [
        "▁jox",
        -8.662421086073234
      ],
      [
        "▁faj",
        -8.662983684837375
      ],
      [
        "loo",
        -8.666406479698837
      ],
      [
        "▁eux",
        -8.668286648019556
      ],
      [
        "▁dina",
        -8.66910585914281
      ],
      [
        "▁reste",
        -8.673009695711492
      ],
      [
        "▁quel",
        -8.673233159151074
      ],
      [
        "▁eu",
        -8.674104809703557
      ],
      [
        "▁S'il",
        -8.674550152704079
      ],
      [
        "▁Laobe",
        -8.674550221555233
      ],
      [
        "▁njëkk",
        -8.674550542310469
      ],
      [
        "▁Samba",
        -8.674582203142654
      ],
      [
        "▁cheval",
        -8.67460284421687
      ],
      [
        "béré",
        -8.674674430720048
      ],
      [
        "▁nettali",
        -8.674799384723393
      ],
      [
        "▁l'eau",
        -8.674859824844054
      ],
      [
        "▁téere",
        -8.675128852236753
      ],
      [
        "▁passe",
        -8.675839455886717
      ],
      [
        "▁ña",
        -8.675960353960075
      ],
      [
        "▁fourmis",
        -8.676291968918894
      ],
      [
        "▁soir",
        -8.676523809495743
      ],
      [
        "▁bind",
        -8.677089229052164
      ],
      [
        "in",
        -8.677287645326992
      ],
      [
        "▁mot",
        -8.67766659114395
      ],
      [
        "▁gee",
        -8.677829010695204
      ],
      [
        "▁waaw",
        -8.678082905620407
      ],
      [
        "▁Oui",
        -8.678319469352315
      ],
      [
        "▁vache",
        -8.678529647521652
      ],
      [
        "▁ici",
        -8.681595612928687
      ],
      [
        "'exil",
        -8.68384726786873
      ],
      [
        "▁baay",
        -8.687281619128578
      ],
      [
        "▁bunt",
        -8.691502735631529
      ],
      [
        "▁n'ai",
        -8.69174470581514
      ],
      [
        "▁ndox",
        -8.69283895149075
      ],
      [
        "▁tel",
        -8.694575976719529
      ],
      [
        "▁bay",
        -8.698760432883201
      ],
      [
        "▁égaré",
        -8.698814209835053
      ],
      [
        "▁jiit",
        -8.702672383791022
      ],
      [
        "▁dëkki",
        -8.703964224503672
      ],
      [
        "▁moment",
        -8.712349833006762
      ],
      [
        "▁lal",
        -8.715179733078475
      ],
      [
        "▁toute",
        -8.720527805979001
      ],
      [
        "▁mal",
        -8.720639231138305
      ],
      [
        "▁yoo",
        -8.72185505131278
      ],
      [
        "▁grande",
        -8.724428847502972
      ],
      [
        "▁aperç",
        -8.728372888622733
      ],
      [
        "▁Banso",
        -8.732928805002903
      ],
      [
        "▁bàyyi",
        -8.732953947098718
      ],
      [
        "▁Àngalteer",
        -8.73337362148263
      ],
      [
        "▁Alors",
        -8.733373736571888
      ],
      [
        "▁tàmbal",
        -8.733376095195059
      ],
      [
        "▁gunóor",
        -8.733396170328675
      ],
      [
        "▁Àngale",
        -8.733427180874086
      ],
      [
        "▁peau",
        -8.73346370109752
      ],
      [
        "▁plaine",
        -8.734170209189092
      ],
      [
        "▁manière",
        -8.734913330166354
      ],
      [
        "▁weer",
        -8.735140145310796
      ],
      [
        "▁yaatu",
        -8.735237763239086
      ],
      [
        "▁doomu",
        -8.73687047508492
      ],
      [
        "▁dama",
        -8.739111878476809
      ],
      [
        "▁près",
        -8.741245453169272
      ],
      [
        "nu",
        -8.743036120683554
      ],
      [
        "▁mujje",
        -8.743213734318488
      ],
      [
        "▁miir",
        -8.744265245398974
