{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        ",",
        -2.852322297829989
      ],
      [
        "▁",
        -3.1399360348220684
      ],
      [
        ".",
        -3.3489670288726217
      ],
      [
        "▁ci",
        -3.887664444022458
      ],
      [
        "y",
        -3.8885888437471756
      ],
      [
        "i",
        -4.2208282560379855
      ],
      [
        "a",
        -4.280723946237172
      ],
      [
        "u",
        -4.503793828405633
      ],
      [
        "▁ni",
        -4.512059166648229
      ],
      [
        "▁mu",
        -4.549217215356523
      ],
      [
        "▁ko",
        -4.65971025576903
      ],
      [
        "▁ba",
        -4.692998785826639
      ],
      [
        "ak",
        -4.716455486891887
      ],
      [
        "▁ma",
        -4.793336913818638
      ],
      [
        "▁di",
        -4.795774981143071
      ],
      [
        "▁la",
        -4.865072944105835
      ],
      [
        "▁bi",
        -4.910914106446791
      ],
      [
        "▁a",
        -4.956007989071167
      ],
      [
        "▁yi",
        -4.984810066788613
      ],
      [
        "▁ñu",
        -5.012304102659562
      ],
      [
        "▁yu",
        -5.034673406942065
      ],
      [
        "e",
        -5.07184585251269
      ],
      [
        "▁bu",
        -5.146946278702824
      ],
      [
        "▁na",
        -5.164957157344168
      ],
      [
        "▁seen",
        -5.226383125478616
      ],
      [
        "▁sama",
        -5.231612671037897
      ],
      [
        "▁fa",
        -5.28252387798355
      ],
      [
        "▁daan",
        -5.306326582665882
      ],
      [
        "k",
        -5.363967719379017
      ],
      [
        "▁woon",
        -5.387485829501519
      ],
      [
        "oon",
        -5.465317162128968
      ],
      [
        "l",
        -5.495969729993714
      ],
      [
        "▁te",
        -5.5012697182756325
      ],
      [
        "▁ca",
        -5.506824984701125
      ],
      [
        "▁lu",
        -5.510344261410127
      ],
      [
        "▁doon",
        -5.514575215143655
      ],
      [
        "▁Baay",
        -5.528374230477779
      ],
      [
        "▁ngi",
        -5.560321551218833
      ],
      [
        "▁Afrig",
        -5.620369532882458
      ],
      [
        "▁leen",
        -5.62362909664073
      ],
      [
        "am",
        -5.656059730831704
      ],
      [
        "▁gi",
        -5.67510242239574
      ],
      [
        "n",
        -5.738040719407317
      ],
      [
        "ee",
        -5.789090779682425
      ],
      [
        "▁sax",
        -5.8000418442654915
      ],
      [
        "▁du",
        -5.831401126550172
      ],
      [
        "m",
        -5.836981906281121
      ],
      [
        ":",
        -5.860650480207264
      ],
      [
        "▁ya",
        -5.8970539022784205
      ],
      [
        "g",
        -5.928939861945608
      ],
      [
        "▁ne",
        -5.955692102703084
      ],
      [
        "▁nu",
        -5.987127945370408
      ],
      [
        "b",
        -5.997202880861096
      ],
      [
        "▁mel",
        -6.017370036571394
      ],
      [
        "▁ay",
        -6.0334756978877015
      ],
      [
        "al",
        -6.038415801220677
      ],
      [
        "▁li",
        -6.05290699963261
      ],
      [
        "▁mi",
        -6.0939694750412805
      ],
      [
        "▁moo",
        -6.097361439514774
      ],
      [
        "▁nga",
        -6.098610501976275
      ],
      [
        "ul",
        -6.12073447988634
      ],
      [
        "▁dem",
        -6.132964656124109
      ],
      [
        "▁su",
        -6.140907882530256
      ],
      [
        "▁naa",
        -6.172621278003248
      ],
      [
        "▁moom",
        -6.1815055564093
      ],
      [
        "▁benn",
        -6.202590345192283
      ],
      [
        "▁may",
        -6.261425753552184
      ],
      [
        "▁dal",
        -6.2798929010018645
      ],
      [
        "▁nekk",
        -6.295137184775398
      ],
      [
        "oo",
        -6.299196085168321
      ],
      [
        "▁am",
        -6.325601305300305
      ],
      [
        "▁mën",
        -6.330635053957105
      ],
      [
        "▁def",
        -6.3319872141793585
      ],
      [
        "▁ku",
        -6.345451284033966
      ],
      [
        "▁xam",
        -6.348964041096581
      ],
      [
        "▁gu",
        -6.35120926456741
      ],
      [
        "▁?",
        -6.355172868270826
      ],
      [
        "▁kenn",
        -6.363829683389239
      ],
      [
        "ñ",
        -6.374545957664902
      ],
      [
        "«",
        -6.37466414416123
      ],
      [
        "▁mbaa",
        -6.402447460232693
      ],
      [
        "▁gën",
        -6.409465200641909
      ],
      [
        "▁ju",
        -6.42574726286865
      ],
      [
        "▁it",
        -6.431630184809166
      ],
      [
        "▁»",
        -6.442860504569119
      ],
      [
        "di",
        -6.4568212488499
      ],
      [
        "▁rekk",
        -6.462642276122175
      ],
      [
        "▁dara",
        -6.463237602337598
      ],
      [
        "▁dëkk",
        -6.471615274829371
      ],
      [
        "▁nag",
        -6.477380091988424
      ],
      [
        "▁wax",
        -6.47807569368962
      ],
      [
        "▁gis",
        -6.479432325769514
      ],
      [
        "▁war",
        -6.479791817466455
      ],
      [
        "-",
        -6.490403512162396
      ],
      [
        "r",
        -6.509607706674153
      ],
      [
        "▁nit",
        -6.528103967986095
      ],
      [
        "ay",
        -6.548361552109661
      ],
      [
        "▁lépp",
        -6.554319149784001
      ],
      [
        "▁biir",
        -6.57635920261839
      ],
      [
        "t",
        -6.5936154635190185
      ],
      [
        "▁yaay",
        -6.610582676262474
      ],
      [
        "▁Ci",
        -6.6148743389137294
      ],
      [
        "▁fu",
        -6.617536103816077
      ],
      [
        "▁loolu",
        -6.630562152112979
      ],
      [
        "s",
        -6.63484853915879
      ],
      [
        "▁sunu",
        -6.64038613461109
      ],
      [
        "▁teg",
        -6.648621226668597
      ],
      [
        "▁sa",
        -6.650590078975107
      ],
      [
        "▁ñaar",
        -6.65156863158505
      ],
      [
        "▁bés",
        -6.654756249901714
      ],
      [
        "▁yi.",
        -6.655456223016855
      ],
      [
        "▁kër",
        -6.674976783270935
      ],
      [
        "▁Ogosaa",
        -6.675142137365388
      ],
      [
        "▁gone",
        -6.675202024770986
      ],
      [
        "▁walla",
        -6.6771945884582795
      ],
      [
        "▁Su",
        -6.683750424245108
      ],
      [
        "▁yiy",
        -6.697354777053743
      ],
      [
        "▁lool",
        -6.700035308886914
      ],
      [
        "▁yoon",
        -6.71827691618575
      ],
      [
        "▁Li",
        -6.734316538651292
      ],
      [
        "▁si",
        -6.740873673596088
      ],
      [
        "▁Waaye",
        -6.741630051226267
      ],
      [
        "▁xel",
        -6.741664385423199
      ],
      [
        "▁fekk",
        -6.762668292596438
      ],
      [
        "▁mag",
        -6.773275828390419
      ],
      [
        "▁n",
        -6.787040312125967
      ],
      [
        "▁Tugal",
        -6.788700952587854
      ],
      [
        "▁ñoom",
        -6.799196146368525
      ],
      [
        "▁ndax",
        -6.803712590918282
      ],
      [
        "▁b",
        -6.809660780200959
      ],
      [
        "▁doole",
        -6.816535151670939
      ],
      [
        "▁yaram",
        -6.816562531318716
      ],
      [
        "▁daf",
        -6.822665094512491
      ],
      [
        "▁Mu",
        -6.829955263175318
      ],
      [
        "▁bopp",
        -6.8341333025653315
      ],
      [
        "▁yëg",
        -6.843566038604621
      ],
      [
        "o",
        -6.85877902448768
      ],
      [
        "▁jigéen",
        -6.863791308059826
      ],
      [
        "▁réew",
        -6.879665600900915
      ],
      [
        "▁tey",
        -6.890056782785136
      ],
      [
        "▁nataal",
        -6.890059865294933
      ],
      [
        "ngir",
        -6.900163959459738
      ],
      [
        "▁jamono",
        -6.917019162212135
      ],
      [
        "ŋ",
        -6.918137527889388
      ],
      [
        "▁xare",
        -6.926882341131911
      ],
      [
        "▁tax",
        -6.929673838225344
      ],
      [
        "yeek",
        -6.930549970076546
      ],
      [
        "▁Tubaab",
        -6.930972641873441
      ],
      [
        "amul",
        -6.941751740924964
      ],
      [
        "▁saa",
        -6.9460595889432515
      ],
      [
        "▁baax",
        -6.949252245618823
      ],
      [
        "eek",
        -6.9561280507887995
      ],
      [
        "▁àddina",
        -6.957909564055736
      ],
      [
        "▁koo",
        -6.97499957816002
      ],
      [
        "▁yooyu",
        -6.975147542242009
      ],
      [
        "▁ànd",
        -6.996069601264832
      ],
      [
        "▁at",
        -7.010493947359408
      ],
      [
        "▁G",
        -7.014948278965996
      ],
      [
        "▁naan",
        -7.026598975375782
      ],
      [
        "▁d",
        -7.034038395153436
      ],
      [
        "▁wër",
        -7.0394243889259105
      ],
      [
        "▁Te",
        -7.0394761326832676
      ],
      [
        "▁dex",
        -7.044684590369306
      ],
      [
        "ma",
        -7.04506235408201
      ],
      [
        "▁w",
        -7.0490117023578645
      ],
      [
        "▁–",
        -7.053566642912768
      ],
      [
        "▁suuf",
        -7.063984872715121
      ],
      [
        "▁boobu",
        -7.065090020535365
      ],
      [
        "▁fi",
        -7.065204128378463
      ],
      [
        "▁ñi",
        -7.076141076253034
      ],
      [
        "▁da",
        -7.076595407699192
      ],
      [
        "▁ji",
        -7.08494286333465
      ],
      [
        "▁laa",
        -7.090355121517257
      ],
      [
        ";",
        -7.092069901073592
      ],
      [
        "▁Kamerun",
        -7.096492757954495
      ],
      [
        "▁léeg-léeg",
        -7.096655503295403
      ],
      [
        "▁dégg",
        -7.105713555349508
      ],
      [
        "▁àll",
        -7.105767092355344
      ],
      [
        "▁loxo",
        -7.1216467661349805
      ],
      [
        "▁mbir",
        -7.125693347211078
      ],
      [
        "▁jóge",
        -7.131379109475082
      ],
      [
        "▁bëgg",
        -7.135185572670886
      ],
      [
        "▁kow",
        -7.137365616137729
      ],
      [
        "▁ja",
        -7.140594715414115
      ],
      [
        "▁m",
        -7.1473360623731
      ],
      [
        "▁bët",
        -7.1475008646879505
      ],
      [
        "▁nañ",
        -7.156821903875247
      ],
      [
        "▁D",
        -7.166048931217087
      ],
      [
        "▁jot",
        -7.173577194906452
      ],
      [
        "▁mas",
        -7.175811946647327
      ],
      [
        "w",
        -7.176741400369316
      ],
      [
        "▁ga",
        -7.180475073471637
      ],
      [
        "at",
        -7.2016084834933665
      ],
      [
        "▁wu",
        -7.203295852221533
      ],
      [
        "ñu",
        -7.203374957273671
      ],
      [
        "▁boppam",
        -7.2038996180966235
      ],
      [
        "▁L",
        -7.2135212559217115
      ],
      [
        "▁wi",
        -7.226275237883758
      ],
      [
        "j",
        -7.22705409576832
      ],
      [
        "▁ndaw",
        -7.2323614715254045
      ],
      [
        "▁waay",
        -7.238530794405257
      ],
      [
        "lu",
        -7.252187769958704
      ],
      [
        "▁ňu",
        -7.252431046093092
      ],
      [
        "▁dund",
        -7.262696219663313
      ],
      [
        "▁jëm",
        -7.263345314643788
      ],
      [
        "▁N",
        -7.271159407902772
      ],
      [
        "▁Ma",
        -7.277620695194733
      ],
      [
        "▁Ñu",
        -7.278422936123542
      ],
      [
        "▁toog",
        -7.29483851769659
      ],
      [
        "▁man",
        -7.301484347043779
      ],
      [
        "▁de",
        -7.306940437846883
      ],
      [
        "▁tamit",
        -7.315038007972914
      ],
      [
        "▁dañ",
        -7.317063925043019
      ],
      [
        "▁solo",
        -7.332536496002815
      ],
      [
        "▁garab",
        -7.334589502116918
      ],
      [
        "▁l",
        -7.348255687220581
      ],
      [
        "▁y",
        -7.34901058989095
      ],
      [
        "▁jaar",
        -7.354585947915302
      ],
      [
        "▁fàww",
        -7.356467358406496
      ],
      [
        "▁doŋŋ",
        -7.35670882742707
      ],
      [
        "▁daanaka",
        -7.358964160654695
      ],
      [
        "▁yépp",
        -7.3596774995078125
      ],
      [
        "▁ginnaaw",
        -7.362577824577658
      ],
      [
        "▁liggéey",
        -7.3755040300273285
      ],
      [
        "kat",
        -7.375770371754816
      ],
      [
        "▁Am",
        -7.3773419780892375
      ],
      [
        "nu",
        -7.386582095026313
      ],
      [
        "tu",
        -7.389957808294932
      ],
      [
        "▁ñoo",
        -7.394776648705685
      ],
      [
        "▁dee",
        -7.39972080024605
      ],
      [
        "▁lañu",
        -7.40036085004673
      ],
      [
        "▁Du",
        -7.4052599009802105
      ],
      [
        "▁daw",
        -7.411017661426145
      ],
      [
        "um",
        -7.416282390830975
      ],
      [
        "▁jël",
        -7.421747486084641
      ],
      [
        "▁Moo",
        -7.443004623396819
      ],
      [
        "▁c",
        -7.452363390571691
      ],
      [
        "▁neex",
        -7.455118119921044
      ],
      [
        "▁fàttaliku",
        -7.465247483510111
      ],
      [
        "▁bare",
        -7.478992865252174
      ],
      [
        "▁nuy",
        -7.482525727685521
      ],
      [
        "▁Wànte",
        -7.493069831673774
      ],
      [
        "▁yaa",
        -7.493362002668898
      ],
      [
        "▁yaakaar",
        -7.493578105933726
      ],
      [
        "▁dëgg",
        -7.49582968890113
      ],
      [
        "▁metti",
        -7.496494512513511
      ],
      [
        "▁Niseryaa",
        -7.498013991117215
      ],
      [
        "▁Lu",
        -7.502098515930444
      ],
      [
        "▁noonu",
        -7.502559891014659
      ],
      [
        "épp",
        -7.5047256448803
      ],
      [
        "aan",
        -7.50731105253378
      ],
      [
        "ook",
        -7.507766363988297
      ],
      [
        "▁Ni",
        -7.510640748418058
      ],
      [
        "▁tànk",
        -7.51560004664098
      ],
      [
        "▁s",
        -7.518981579689838
      ],
      [
        "▁lañ",
        -7.52912182062934
      ],
      [
        "▁xol",
        -7.534136624145491
      ],
      [
        "▁ko.",
        -7.539624587405783
      ],
      [
        "▁Móris",
        -7.542764449568432
      ],
      [
        "▁xalaat",
        -7.543147749069657
      ],
      [
        "▁topp",
        -7.546966303195558
      ],
      [
        "▁yàgg",
        -7.548663039514722
      ],
      [
        "▁ñuul",
        -7.557318295541978
      ],
      [
        "▁k",
        -7.5605614483150045
      ],
      [
        "▁góor",
        -7.561726095450024
      ],
      [
        "f",
        -7.563106137345446
      ],
      [
        "▁dóor",
        -7.5633906290473245
      ],
      [
        "▁gaal",
        -7.564535505624942
      ],
      [
        "te",
        -7.568018234934911
      ],
      [
        "▁ñ",
        -7.572446777863494
      ],
      [
        "▁f",
        -7.574642627090215
      ],
      [
        "ànte",
        -7.576844881784837
      ],
      [
        "d",
        -7.583565547877859
      ],
      [
        "▁xale",
        -7.586139975677392
      ],
      [
        "ax",
        -7.588663066331913
      ],
      [
        "▁say",
        -7.591775269044053
      ],
      [
        "▁Bansoo",
        -7.595453813720946
      ],
      [
        "▁doom-aadama",
        -7.5958336768572625
      ],
      [
        "▁jeex",
        -7.597020674287434
      ],
      [
        "▁réy",
        -7.597891913650473
      ],
      [
        "▁wéy",
        -7.59797043487973
      ],
      [
        "▁xonq",
        -7.601181075831244
      ],
      [
        "▁Sama",
        -7.601553761191991
      ],
      [
        "▁xamul",
        -7.602261644722773
      ],
      [
        "▁génn",
        -7.602343806145882
      ],
      [
        "▁noppi",
        -7.602892757454588
      ],
      [
        "▁Da",
        -7.603192471814413
      ],
      [
        "▁jàpp",
        -7.603633539326864
      ],
      [
        "si",
        -7.609418947740933
      ],
      [
        "▁door",
        -7.6095703720402765
      ],
      [
        "▁Xam",
        -7.609833345279881
      ],
      [
        "▁maa",
        -7.610453698085936
      ],
      [
        "▁guddi",
        -7.611760629961594
      ],
      [
        "▁maam",
        -7.628150566451658
      ],
      [
        "▁g",
        -7.629708744787137
      ],
      [
        "▁néeg",
        -7.637632345192767
      ],
      [
        "▁Bu",
        -7.640417277517552
      ],
      [
        "▁jaay",
        -7.644976209220603
      ],
      [
        "▁faj",
        -7.6493370817030035
      ],
      [
        "▁Loolu",
        -7.650866331392072
      ],
      [
        "▁Àngale",
        -7.65101357672634
      ],
      [
        "▁Àngalteer",
        -7.651176687135008
      ],
      [
        "▁nettali",
        -7.651302104981093
      ],
      [
        "▁njëkk",
        -7.651410422732414
      ],
      [
        "àddaay",
        -7.651850809150299
      ],
      [
        "▁ñépp",
        -7.651866959621143
      ],
      [
        "▁t",
        -7.652549616052449
      ],
      [
        "▁jooju",
        -7.652919661696351
      ],
      [
        "▁dugg",
        -7.660127684715155
      ],
      [
        "▁W",
        -7.6649705044739385
      ],
      [
        "▁jiit",
        -7.665032325447145
      ],
      [
        "▁itam",
        -7.673291937511101
      ],
      [
        "▁ña",
        -7.673853039576242
      ],
      [
        "▁dellu",
        -7.677341055479742
      ],
      [
        "▁ab",
        -7.68018801469821
      ],
      [
        "▁gàtt",
        -7.68479144066318
      ],
      [
        "▁fan",
        -7.686433932859799
      ],
      [
        "▁jox",
        -7.696624462421278
      ],
      [
        "▁bàyyi",
        -7.706197674215567
      ],
      [
        "▁taxaw",
        -7.709300656577029
      ],
      [
        "▁tàmbal",
        -7.709598678659514
      ],
      [
        "▁gunóor",
        -7.709702531691129
      ],
      [
        "▁Ndax",
        -7.710069139293445
      ],
      [
        "x",
        -7.710488863768701
      ],
      [
        "aat",
        -7.71486163002499
      ],
      [
        "-na",
        -7.7232773672675865
      ],
      [
        "▁dëkki",
        -7.724909163819822
      ],
      [
        "▁boo",
        -7.727488390650086
      ],
      [
        "it",
        -7.728856424942126
      ],
      [
        "▁Ku",
        -7.731010609465905
      ],
      [
        "maa",
        -7.744477043503744
      ],
      [
        "▁lii",
        -7.749059223584727
      ],
      [
        "▁masu",
        -7.750995682999057
      ],
      [
        "▁ñàkk",
        -7.75344627985925
      ],
      [
        "▁doom",
        -7.75674175458524
      ],
      [
        "▁sol",
        -7.761260309505667
      ],
      [
        "▁nun",
        -7.76642296510915
      ],
      [
        "▁dox",
        -7.767238458137509
      ],
      [
        "▁tudd",
        -7.768090183059263
      ],
      [
        "▁way-jur",
        -7.768711375650522
      ],
      [
        "▁ñëw",
        -7.77136566449866
      ],
      [
        "▁dunyaa",
        -7.772124507234464
      ],
      [
        "▁dañu",
        -7.77450298308392
      ],
      [
        "▁bé",
        -7.780942510435344
      ],
      [
        "▁M",
        -7.780953072801029
      ],
      [
        "loo",
        -7.785198988466288
      ],
      [
        "▁weex",
        -7.786196817949076
      ],
      [
        "▁Y",
        -7.787158572854701
      ],
      [
        "▁daal",
        -7.790531221630081
      ],
      [
        "ale",
        -7.7924003425214625
      ],
      [
        "▁mujje",
        -7.792579594367706
      ],
      [
        "▁Ay",
        -7.79276241462635
      ],
      [
        "▁amoon",
        -7.794071784902968
      ],
      [
        "fa",
        -7.802943127678125
      ],
      [
        "▁wut",
        -7.811897601196327
      ],
      [
        "▁won",
        -7.815916209426542
      ],
      [
        "▁dina",
        -7.816340506584019
      ],
      [
        "▁A",
        -7.817301741237842
      ],
      [
        "▁soo",
        -7.820592428612665
      ],
      [
        "▁waaj",
        -7.822579509324609
      ],
      [
        "▁jéem",
        -7.838442241826261
      ],
      [
        "▁làrme",
        -7.838445547320452
      ],
      [
        "▁doktoor",
        -7.8387113324866
      ],
      [
        "▁gént",
        -7.838868890654457
      ],
      [
        "▁seetlu",
        -7.84036714498902
      ],
      [
        "▁mer",
        -7.841352198472279
      ],
      [
        "▁ňaar",
        -7.842098336146215
      ],
      [
        "ek",
        -7.842479864887186
      ],
      [
        "▁yaatu",
        -7.842946446105898
      ],
      [
        "▁niroo",
        -7.843715656718899
      ],
      [
        "▁Yàlla",
        -7.844659530315174
      ],
      [
        "▁lan",
        -7.8469245966990435
      ],
      [
        "▁leer",
        -7.847493848589355
      ],
      [
        "▁tudde",
        -7.848912144887806
      ],
      [
        "▁tur",
        -7.850849209635371
      ],
      [
        "▁Ca",
        -7.853552666198487
      ],
      [
        "dul",
        -7.854723162211176
      ],
      [
        "▁laaj",
        -7.856999003184811
      ],
      [
        "e.",
        -7.857342396572202
      ],
      [
        "▁feebar",
        -7.8600370616083755
      ],
      [
        "▁Ak",
        -7.870600476783073
      ],
      [
        "faral",
        -7.874580678583175
      ],
      [
        "▁F",
        -7.879657303524684
      ],
      [
        "▁ëpp",
        -7.8838545833714395
      ],
      [
        "naa",
        -7.889296072677903
      ],
      [
        "▁sore",
        -7.892601925762472
      ],
      [
        "▁nañu",
        -7.901280587440219
      ],
      [
        "!",
        -7.906923276860265
      ],
      [
        "▁romb",
        -7.909466621270637
      ],
      [
        "▁tangor",
        -7.909821845145942
      ],
      [
        "▁moroom",
        -7.909856062029083
      ],
      [
        "▁wóor",
        -7.910026739431912
      ],
      [
        "▁song",
        -7.910041652765086
      ],
      [
        "▁gaaw",
        -7.910726717089105
      ],
      [
        "▁neen",
        -7.912880023354845
      ],
      [
        "▁deret",
        -7.916848246015835
      ],
      [
        "▁taxoon",
        -7.917405031829371
      ],
      [
        "▁Bamendaa",
        -7.919157722732434
      ],
      [
        "▁mat",
        -7.920680929104348
      ],
      [
        "▁defar",
        -7.92197607084046
      ],
      [
        "atum",
        -7.924342145788802
      ],
      [
        "▁j",
        -7.92737379902206
      ],
      [
        "▁dëkke",
        -7.931725672036388
      ],
      [
        "aas",
        -7.932381160004672
      ],
      [
        "ré",
        -7.93352069657095
      ],
      [
        "mu",
        -7.935926937461379
      ],
      [
        "▁xar",
        -7.9409948972172115
      ],
      [
        "ň",
        -7.941407853471455
      ],
      [
        "eneen",
        -7.944482836747264
      ],
      [
        "▁bañ",
        -7.947865605437626
      ],
      [
        "kër",
        -7.9522251137009965
      ],
      [
        "▁we",
        -7.954292928505007
      ],
      [
        "▁fàtte",
        -7.954674607799032
      ],
      [
        "▁xaw",
        -7.957001507622718
      ],
      [
        "ante",
        -7.960288334017312
      ],
      [
        "▁fas",
        -7.960374218716511
      ],
      [
        "▁dama",
        -7.960810200987674
      ],
      [
        "wul",
        -7.961594588913133
      ],
      [
        "c",
        -7.962373444091737
      ],
      [
        "▁dexu",
        -7.963926514038595
      ],
      [
        "▁K",
        -7.965309903321177
      ],
      [
        "▁Bi",
        -7.967039258068727
      ],
      [
        "▁day",
        -7.975594339401472
      ],
      [
        "▁Maa",
        -7.97624083238532
      ],
      [
        "▁des",
        -7.97649000801014
      ],
      [
        "▁yee",
        -7.97723794840195
      ],
      [
        "▁faa",
        -7.978218905273411
      ],
      [
        "▁J",
        -7.9784215571401536
      ],
      [
        "▁tàng",
        -7.982845381927641
      ],
      [
        "▁Bés",
        -7.985832307698434
      ],
      [
        "▁weesoo",
        -7.9865187986687936
      ],
      [
        "▁gis-gis",
        -7.986673210891581
      ],
      [
        "▁asamaan",
        -7.986880806050783
      ],
      [
        "▁diiwaan",
        -7.986899889101721
      ],
      [
        "▁séen",
        -7.987078189503896
      ],
      [
        "▁tollu",
        -7.987133765498221
      ],
      [
        "▁ubbi",
        -7.987165955971409
      ],
      [
        "▁Kon",
        -7.98758497189543
      ],
      [
        "▁yeneen",
        -7.991045080851599
      ],
      [
        "▁bokk",
        -7.991482138291562
      ],
      [
        "▁xeet",
        -7.99474193823287
      ],
      [
        "▁Frãs",
        -7.996180131355406
      ],
      [
        "▁xelam",
        -7.996523794811846
      ],
      [
        "▁miir",
        -7.999244795975165
      ],
      [
        "▁ki",
        -8.004670349071196
      ],
      [
        "▁la.",
        -8.004776089738767
      ],
      [
        "▁jant",
        -8.005779035672912
      ],
      [
        "▁gaa",
        -8.006668381256024
      ],
      [
        "▁der",
        -8.012534456074413
      ],
      [
        "▁àgg",
        -8.012865592583186
      ],
      [
        "▁demee",
        -8.013068112865357
      ],
      [
        "▁tali",
        -8.017208027221862
      ],
      [
        "uy",
        -8.021214739574773
      ],
      [
        "▁seet",
        -8.021856981704483
      ],
      [
        "▁deme",
        -8.02643363918734
      ],
      [
        "▁nee",
        -8.027813615006872
      ],
      [
        "▁réewu",
        -8.028055497917023
      ],
      [
        "uñu",
        -8.030649806179397
      ],
      [
        "▁gudd",
        -8.031286498818016
      ],
      [
        "▁Xa",
        -8.033607361522485
      ],
      [
        "▁ndox",
        -8.04021548502868
      ],
      [
        "▁fàttali",
        -8.040275676190108
      ],
      [
        "ug",
        -8.04202100201496
      ],
      [
        "enn",
        -8.056932254277015
      ],
      [
        "▁sori",
        -8.057154679854019
      ],
      [
        "▁so",
        -8.057296546667025
      ],
      [
        "str",
        -8.058420558544503
      ],
      [
        "wu",
        -8.059661810790459
      ],
      [
        "▁bay",
        -8.063435125526501
      ],
      [
        "▁sedd",
        -8.069497621105429
      ],
      [
        "▁delloo",
        -8.069828509237045
      ],
      [
        "▁soldaar",
        -8.069828642037125
      ],
      [
        "▁xar-kanam",
        -8.069930846943432
      ],
      [
        "▁mellentaan",
        -8.069970611460516
      ],
      [
        "▁bëj-saalum",
        -8.069975153565128
      ],
      [
        "▁yuuxu",
        -8.0708007668296
      ],
      [
        "▁tëj",
        -8.072957443123137
      ],
      [
        "nga",
        -8.074220545361381
      ],
      [
        "▁kàddu",
        -8.077946105889115
      ],
      [
        "▁nangu",
        -8.07795883116764
      ],
      [
        "eŋ",
        -8.078356782608044
      ],
      [
        "▁géej",
        -8.079583173831946
      ],
      [
        "▁X",
        -8.08110858446748
      ],
      [
        "▁jëkk",
        -8.081747218263859
      ],
      [
        "▁baat",
        -8.087256158123326
      ],
      [
        "▁jàng",
        -8.088713162869169
      ],
      [
        "▁B",
        -8.089995787746384
      ],
      [
        "▁bari",
        -8.096832599381854
      ],
      [
        "▁Di",
        -8.099478417830893
      ],
      [
        "▁wone",
        -8.109402224141625
      ],
      [
        "▁mii",
        -8.119414494758852
      ],
      [
        "▁Daan",
        -8.119500028764401
      ],
      [
        "ni",
        -8.120154310465878
      ],
      [
        "▁ta",
        -8.123808659612571
      ],
      [
        "kki",
        -8.125978515052912
      ],
      [
        "▁yem",
        -8.13083896643943
      ],
      [
        "▁bant",
        -8.131064785218394
      ],
      [
        "▁Man",
        -8.13365907734715
      ],
      [
        "▁fo",
        -8.136885117078169
      ],
      [
        "▁dayo",
        -8.143689239982855
      ],
      [
        "▁ban",
        -8.148298980295486
      ],
      [
        "▁doy",
        -8.153062019245223
      ],
      [
        "▁të",
        -8.154602158597866
      ],
      [
        "▁waa",
        -8.157619577264837
      ],
      [
        "een",
        -8.159380803924634
      ],
      [
        "▁xéy",
        -8.15996993069501
      ],
      [
        "▁kese",
        -8.160068307694088
      ],
      [
        "▁Gone",
        -8.160082818157882
      ],
      [
        "▁rawati",
        -8.16036221626426
      ],
      [
        "▁xeer",
        -8.160462109588835
      ],
      [
        "▁yëkkati",
        -8.16047068856176
      ],
      [
        "▁Guwiyaan",
        -8.160552298707078
      ],
      [
        "▁réer",
        -8.16064416925017
      ],
      [
        "▁déglu",
        -8.160823198308776
      ],
      [
        "▁Moonte",
        -8.161055790300084
      ],
      [
        "▁tund",
        -8.162664246000267
      ],
      [
        "▁googu",
        -8.163617692865705
      ],
      [
        "▁jéggi",
        -8.16376459589397
      ],
      [
        "▁dàll",
        -8.165204803879767
      ],
      [
        "▁màgget",
        -8.165812608291805
      ],
      [
        "▁yóbbu",
        -8.166932824643446
      ],
      [
        "▁xaar",
        -8.168084194112183
      ],
      [
        "▁sàkk",
        -8.168399085527042
      ],
      [
        "▁fees",
        -8.169235028474096
      ],
      [
        "▁ngoon",
        -8.17058200471672
      ],
      [
        "▁tuuti",
        -8.172398555810464
      ],
      [
        "▁kilifa",
        -8.175029440301977
      ],
      [
        "▁miin",
        -8.178718106723492
      ],
      [
        "▁takk",
        -8.182996071217588
      ],
      [
        "kati",
        -8.187585462494749
      ],
      [
        "▁teel",
        -8.188422076658437
      ],
      [
        "ub",
        -8.188602227185276
      ],
      [
        "▁baay",
        -8.19345125165274
      ],
      [
        "▁yit",
        -8.19372452504006
      ],
      [
        "▁nanu",
        -8.203374383058199
      ],
      [
        "▁Boo",
        -8.206537401005155
      ],
      [
        "beek",
        -8.209245272327523
      ],
      [
        "▁Nga",
        -8.2099891274186
      ],
      [
        "ict",
        -8.211897619759046
      ],
      [
        "waat",
        -8.222689510728486
      ],
      [
        "ati",
        -8.22272455209741
      ],
      [
        "▁xool",
        -8.22350304138969
      ],
      [
        "▁doomi",
        -8.223847631262066
      ],
      [
        "▁doxandéem",
        -8.224536519001411
      ],
      [
        "q",
        -8.230061845691752
      ],
      [
        "▁baa",
        -8.230552647389777
      ],
      [
        "▁daj",
        -8.243162847272757
      ],
      [
        "em",
        -8.249121325466472
      ],
      [
        "p",
        -8.25122256078151
      ],
      [
        "▁noo",
        -8.25206973854229
      ],
      [
        "▁tii",
        -8.259338383282635
      ],
      [
        "▁yegg",
        -8.259570733725345
      ],
      [
        "▁jege",
        -8.259864348804514
      ],
      [
        "▁Ñàkk",
        -8.259963511072293
      ],
      [
        "▁metit",
        -8.260008157788766
      ],
      [
        "▁mbóot",
        -8.260146379179346
      ],
      [
        "▁téye",
        -8.260158440009679
      ],
      [
        "▁Officer",
        -8.260235848198764
      ],
      [
        "▁Almaañ",
        -8.260262906292017
      ],
      [
        "▁xuus",
        -8.26030471626002
      ],
      [
        "▁Niis",
        -8.260324882984547
      ],
      [
        "▁ngelaw",
        -8.26064145604155
      ],
      [
        "▁téere",
        -8.260643909887747
      ],
      [
        "▁joor",
        -8.265957718002415
      ],
      [
        "ewul",
        -8.272011724517757
      ],
      [
        "▁janoo",
        -8.273066954215253
      ],
      [
        "▁Ib",
        -8.273380010655597
      ],
      [
        "▁maanaa",
        -8.27344855658089
      ],
      [
        "▁wetu",
        -8.275057020580192
      ],
      [
        "la",
        -8.277744623385738
      ],
      [
        "li",
        -8.278580160203333
      ],
      [
        "▁ragal",
        -8.282384925723031
      ],
      [
        "▁Alma",
        -8.285095045043851
      ],
      [
        "▁gise",
        -8.286226806133175
      ],
      [
        "▁meloon",
        -8.288834469574633
      ],
      [
        "iy",
        -8.298426850915385
      ],
      [
        "▁weer",
        -8.299513991596296
      ],
      [
        "atul",
        -8.310562577309042
      ],
      [
        "▁wuti",
        -8.31369706119791
      ],
      [
        "ba",
        -8.314526459893388
      ],
      [
        "na",
        -8.315952693015793
      ],
      [
        "▁garabi",
        -8.316529280386606
      ],
      [
        "▁bee",
        -8.318077270185398
      ],
      [
        "▁tefes",
        -8.3248461884193
      ],
      [
        "kk",
        -8.330063196085842
      ],
      [
        "▁bind",
        -8.330742726875991
      ],
      [
        "ku",
        -8.349628954121412
      ],
      [
        "▁mënoo",
        -8.350064985847578
      ],
      [
        "kkali",
        -8.355995834096342
      ],
      [
        "▁lekk",
        -8.3591090454876
      ],
      [
        "▁dënn",
        -8.366043332935405
      ],
      [
        "ër",
        -8.369106682671166
      ],
      [
        "▁lëndëm",
        -8.369199896851155
      ],
      [
        "▁Jamono",
        -8.369199897554264
      ],
      [
        "▁Nataal",
        -8.369216092849914
      ],
      [
        "▁cosaan",
        -8.369234573655067
      ],
      [
        "▁boroom",
        -8.36937973071406
      ],
      [
        "▁Kër",
        -8.369546503879809
      ],
      [
        "▁Seen",
        -8.369899021886864
      ],
      [
        "▁Teewul",
        -8.369958169676151
      ],
      [
        "▁yow",
        -8.370193505741394
      ],
      [
        "▁foofu",
        -8.370676405175665
      ],
      [
        "▁bànneex",
        -8.371083284199896
      ],
      [
        "▁diggante",
        -8.371159731238917
      ],
      [
        "▁sowu-jant",
        -8.371206523990178
      ],
      [
        "▁Biyaafaraa",
        -8.371257680800788
      ],
      [
        "▁bëj-gànnaar",
        -8.371293297632109
      ],
      [
        "▁gisaat",
        -8.37147520312556
      ],
      [
        "▁Buur",
        -8.372103218159808
      ],
      [
        "▁leneen",
        -8.372765266932532
      ],
      [
        "▁jàll",
        -8.373360528768078
      ],
      [
        "▁yëngu",
        -8.373949769055068
      ],
      [
        "▁For",
        -8.374004287264194
      ],
      [
        "▁neneen",
        -8.376606194290057
      ],
      [
        "▁Ba",
        -8.379433973365284
      ],
      [
        "▁lakk",
        -8.382570394165981
      ],
      [
        "▁Saa",
        -8.383868019420607
      ],
      [
        "▁këram",
        -8.386219601045308
      ],
      [
        "▁Fi",
        -8.388565352707088
      ],
      [
        "▁kanam",
        -8.388975211916055
      ],
      [
        "▁rey",
        -8.391378518551946
      ],
      [
        "▁suba",
        -8.400990671840614
      ],
      [
        "tt",
        -8.401311235605384
      ],
      [
        "oŋ",
        -8.404974582885618
      ],
      [
        "▁En",
        -8.405229589183328
      ],
      [
        "▁mar",
        -8.407670723236237
      ],
      [
        "▁tàkk",
        -8.414625891371395
      ],
      [
        "leen",
        -8.415628759877235
      ],
      [
        "▁tere",
        -8.417246406329628
      ],
      [
        "▁Dañ",
        -8.419833301080622
      ],
      [
        "▁S",
        -8.422193259202814
      ],
      [
        "▁T",
        -8.428046391255705
      ],
      [
        "▁moomu",
        -8.431138558731496
      ],
      [
        "▁yére",
        -8.433241080904974
      ],
      [
        "re",
        -8.434914691934589
      ],
      [
        "afa",
        -8.437308819117366
      ],
      [
        "▁fii",
        -8.441590272311208
      ],
      [
        "▁p",
        -8.444072920544476
      ],
      [
        "woo",
        -8.444368443063645
      ],
      [
        "▁na.",
        -8.449065344298058
      ],
      [
        "▁wute",
        -8.449602713747831
      ],
      [
        "▁kook",
        -8.452658525759919
      ],
      [
        "▁Mën",
        -8.45592508953864
      ],
      [
        "▁Fa",
        -8.45732968881303
      ],
      [
        "▁doomi-",
        -8.458350742327625
      ],
      [
        "▁ng",
        -8.460771684627677
      ],
      [
        "▁bunt",
        -8.46341689647861
      ],
      [
        "▁luy",
        -8.463435165627171
      ],
      [
        "bar",
        -8.472295530738279
      ],
      [
        "▁lanu",
        -8.472928272608037
      ],
      [
        "▁tóo",
        -8.476327592275
      ],
      [
        "▁tekk",
        -8.478055446327618
      ],
      [
        "aay",
        -8.480153827997114
      ],
      [
        "▁feeñ",
        -8.484260831362917
      ],
      [
        "▁tar",
        -8.486822809229412
      ],
      [
        "▁sago",
        -8.486896901173624
      ],
      [
        "▁yilif",
        -8.490480843767408
      ],
      [
        "oom",
        -8.4923967253206
      ],
      [
        "bu",
        -8.492753500128552
      ],
      [
        ")",
        -8.494199889149645
      ],
      [
        "▁wëndéelu",
        -8.494199889169394
      ],
      [
        "▁Léeg-léeg",
        -8.494199889174856
      ],
      [
        "▁kéemaane",
        -8.494199891405332
      ],
      [
        "▁Legoos",
        -8.494199962019476
      ],
      [
        "▁House",
        -8.494200030292788
      ],
      [
        "▁xàmmee",
        -8.494200093109525
      ],
      [
        "▁làmp",
        -8.494205435734774
      ],
      [
        "▁Óbudu",
        -8.49420644334403
      ],
      [
        "▁janeer",
        -8.494232166433251
      ],
      [
        "▁dénd",
        -8.494252615599024
      ],
      [
        "▁keroog",
        -8.494329972706316
      ],
      [
        "▁yëngal",
        -8.494369373606983
      ],
      [
        "▁sonal",
        -8.4948585717151
      ],
      [
        "▁Waaw",
        -8.49487412359259
      ],
      [
        "▁samp",
        -8.494941646986554
      ],
      [
        "yu",
        -8.495089200061757
      ],
      [
        "▁sànni",
        -8.49517862747289
      ],
      [
        "▁fajkat",
        -8.495264227752525
      ],
      [
        "▁Xare",
        -8.495413605139808
      ],
      [
        "▁gémmiñ",
        -8.495543443551231
      ],
      [
        "▁tukki",
        -8.496021238000896
      ],
      [
        "▁loxoom",
        -8.49628352844823
      ],
      [
        "▁wow",
        -8.497291475299287
      ],
      [
        "▁Ñoom",
        -8.497998454464177
      ],
      [
        "▁Ayaa",
        -8.498107691615743
      ],
      [
        "▁bees",
        -8.498259191129781
      ],
      [
        "▁xanaa",
        -8.498827039824377
      ],
      [
        "▁sew",
        -8.499074602849578
      ],
      [
        "▁fanaan",
        -8.499317531049966
      ],
      [
        "▁diis",
        -8.500116546414194
      ],
      [
        "▁riir",
        -8.500400486166166
      ],
      [
        "▁sowu",
        -8.503155496882203
      ],
      [
        "▁tubaab",
        -8.50350003675696
      ],
      [
        "naka",
        -8.507586867174979
      ],
      [
        "▁Sunu",
        -8.5091222061974
      ],
      [
        "▁Dama",
        -8.510452619053675
      ],
      [
        "▁màggat",
        -8.511794571317912
      ],
      [
        "▁Wa",
        -8.516734264709934
      ],
      [
        "▁waar",
        -8.51753893884027
      ],
      [
        "woon",
        -8.522576021267891
      ],
      [
        "▁jënd",
        -8.522669433296887
      ],
      [
        "▁teew",
        -8.522694882936534
      ],
      [
        "?",
        -8.525324088045165
      ],
      [
        "-fu",
        -8.526313534738295
      ],
      [
        "▁doomu",
        -8.534209072335598
      ],
      [
        "▁nëbb",
        -8.536643338094429
      ],
      [
        "▁dalal",
        -8.55082823573749
      ],
      [
        "▁max",
        -8.551639968231605
      ],
      [
        "▁yab",
        -8.553796288672666
      ],
      [
        "▁cee",
        -8.555219490118358
      ],
      [
        "▁Ra",
        -8.556205375231672
      ],
      [
        "▁tas",
        -8.556639753471067
      ],
      [
        "▁kon",
        -8.562524211572967
      ],
      [
        "▁rëdd",
        -8.566091015556285
      ],
      [
        "▁Tey",
        -8.567767259738
      ],
      [
        "▁yenu",
        -8.568049777322893
      ],
      [
        "lla",
        -8.569005205767555
      ],
      [
        "àkk",
        -8.575402869449164
      ],
      [
        "i.",
        -8.583072653934751
      ],
      [
        "▁dëkku",
        -8.583275492701556
      ],
      [
        "▁yat",
        -8.584315675227161
      ],
      [
        "▁noon",
        -8.585483939156354
      ],
      [
        "▁new",
        -8.587258512166699
      ],
      [
        "uma",
        -8.589183960439359
      ],
      [
        "okk",
        -8.600306869216118
      ],
      [
        "▁lal",
        -8.601037707560945
      ],
      [
        "on",
        -8.61017878098568
      ],
      [
        "▁pënd",
        -8.610751974589993
      ],
      [
        "an",
        -8.617979100526146
      ],
      [
        "▁Soo",
        -8.622935536004052
      ],
      [
        "ko",
        -8.626414473471275
      ],
      [
        "▁wa",
        -8.628869602378117
      ],
      [
        "ngóor",
        -8.632391406110031
      ],
      [
        "▁dagg",
        -8.632670434909805
      ],
      [
        "▁palanteer",
        -8.633318815195146
      ],
      [
        "▁(",
        -8.634572278165635
      ],
      [
        "▁woow",
        -8.635099288732249
      ],
      [
        "▁doxe",
        -8.635717572695949
      ],
      [
        "8",
        -8.63703897457507
      ],
      [
        "▁sukkuraat",
        -8.637057035902103
      ],
      [
        "▁loppitaan",
        -8.637057102392642
      ],
      [
        "▁Ayijoo",
        -8.637058007571428
      ],
      [
        "▁rafet",
        -8.637059146944887
      ],
      [
        "▁Réew",
        -8.637085935082613
      ],
      [
        "▁Déedéet",
        -8.637117959580266
      ],
      [
        "▁tee",
        -8.637119105026189
      ],
      [
        "▁simoŋ",
        -8.637167118742894
      ],
      [
        "▁màrse",
        -8.637173433142896
      ],
      [
        "▁dëgër",
        -8.637179095869453
      ],
      [
        "▁xëcc",
        -8.637188731759938
      ],
      [
        "▁woto",
        -8.637208762401396
      ],
      [
        "▁bett",
        -8.637208776040252
      ],
      [
        "▁juddoo",
        -8.637260629387178
      ],
      [
        "▁seng",
        -8.637315786607122
      ],
      [
        "▁tëdd",
        -8.637781789449498
      ],
      [
        "▁nelaw",
        -8.637915253091439
      ],
      [
        "▁jàppale",
        -8.638196108978475
      ],
      [
        "▁lonk",
        -8.638925233501418
      ],
      [
        "▁Noonu",
        -8.639080519390808
      ],
      [
        "▁raglu",
        -8.639182903950909
      ],
      [
        "▁Kor",
        -8.6396568367653
      ],
      [
        "..",
        -8.639794213104288
      ],
      [
        "▁dellusi",
        -8.642650036365044
      ],
      [
        "▁àngale",
        -8.642736166478706
      ],
      [
        "▁ňuul",
        -8.643309921704262
      ],
      [
        "▁mucc",
        -8.643331118562143
      ],
      [
        "▁Fekk",
        -8.64355997773472
      ],
      [
        "le",
        -8.644302075454279
      ],
      [
        "aale",
        -8.646999123926392
      ],
      [
        "▁siiw",
        -8.652354991093219
      ],
      [
        "waan",
        -8.655272694787625
      ],
      [
        "▁jàn",
        -8.658779328175084
      ],
      [
        "▁dese",
        -8.65881349476742
      ],
      [
        "▁soppi",
        -8.660001010530722
      ],
      [
        "àll",
        -8.660098816817348
      ],
      [
        "▁mukk",
        -8.661728969078187
      ],
      [
        "▁raay",
        -8.6621068721747
      ],
      [
        "▁buur",
        -8.665104328269303
      ],
      [
        "▁jafe",
        -8.666250370836183
      ],
      [
        "▁màndi",
        -8.670978446214848
      ],
      [
        "▁togg",
        -8.672763003650772
      ],
      [
        "ukaay",
        -8.674898243195099
      ],
      [
        "▁kowe",
        -8.67841127961113
      ],
      [
        "▁masuma",
        -8.678982933603551
      ],
      [
        "▁nii",
        -8.679774245327621
      ],
      [
        "▁i",
        -8.68072537706165
      ],
      [
        "▁gii",
        -8.687798754596248
      ],
      [
        "▁jàngal",
        -8.691878528152454
      ],
      [
        "▁waral",
        -8.702198907196848
      ],
      [
        "▁Ar",
        -8.703082593730132
      ],
      [
        "aata",
        -8.703433878190468
      ],
      [
        "os",
        -8.704197100028283
      ],
      [
        "m.",
        -8.707219314650867
      ],
      [
        "▁dun",
        -8.711530863245423
      ],
      [
        "▁duma",
        -8.716263671987681
      ],
      [
        "▁x",
        -8.718667049447252
      ],
      [
